#version: 0.2
t i
v e
ti ve
s i
p o
po si
posi tive
g a
n e
ne ga
nega tive
. .
니 다
네 요
는 데</w>
네 요</w>
좋 아
니다 .</w>
배 송
니 다</w>
요 .</w>
. .</w>
구 매
하 고</w>
어 요</w>
너 무</w>
가 격
~ ~
e g
해 서</w>
어 요
으 로</w>
습 니다.</w>
네요 .</w>
.. .</w>
저 렴
제 품
좋아 요</w>
사 용
하 게</w>
만 족
tab 배
ㅋ ㅋ
주 문
지 만</w>
^ ^</w>
좋아 요
는 데
같 아
빠 르
했 는데</w>
사 이
어 서</w>
보 다</w>
습 니다</w>
그 냥</w>
.. ..
습 니다
상 품
생 각
받 았
! !
감 사
합 니다</w>
많 이</w>
배송 도</w>
.. .
합 니다.</w>
아 서</w>
배 송</w>
에 서</w>
괜 찮
너 무
어 요.</w>
구 입
빠르 고</w>
정 말</w>
합 니다
세 요</w>
아 니
보 내
tab 아
ㅎ ㅎ
사이 즈
아 이
tab 좋
다 고</w>
tab 가
좋 은
이 라</w>
해 요</w>
~ ~</w>
구매 했
이 라
부 분
포 장
다 른
그 래
리 고</w>
으 면</w>
ㅠ ㅠ</w>
세 요
다 가</w>
별 로
저렴 하게</w>
반 품
0 0
제 품</w>
완 전</w>
하 나
같아 요</w>
아 요</w>
입 니다.</w>
사용 하
! !</w>
들 어
싸 게</w>
인 데</w>
구 요</w>
하 네요</w>
아 주</w>
보 니</w>
음 에</w>
기 가</w>
ㅎ ㅎ</w>
냄 새
하 고
떨 어
좋 네요</w>
tab 사
안 되
~~ ~~
입 니다</w>
려 고</w>
진 짜</w>
가격 대
사 은
맘 에</w>
까 지</w>
배송 이</w>
tab 저
생각 보다</w>
가격 에</w>
샀 는데</w>
그 런
더 니</w>
하 시
택 배
요 ~</w>
보 고</w>
ㅋ ㅋ</w>
없 이</w>
tab 이
있 어서</w>
ㅋㅋ ㅋㅋ
좋 고</w>
져 서</w>
^ ^
하 는</w>
제 가</w>
사 진
판 매
디 자
해 주
잘 받았
느 낌
물 건
교 환
좋 네요
다 른</w>
가격대 비</w>
지 않
더 라
좋 은</w>
구 요
지 도</w>
하 네요
하 는
가격 도</w>
정 도
다 시</w>
대 로</w>
빠 른
상 품</w>
이 쁘
해 요
하 니</w>
기 도</w>
귀 찮
.. ..</w>
모 르
추 천
사은 품
었 는데</w>
입 니다
, ,
구 매</w>
ㅇ ㅇ
많 이
렇 게</w>
아 요
tab 잘
마 음에</w>
항 상</w>
라 고</w>
지 만
에 도</w>
박 스
깔 끔
tab 너
디자 인
positive 아
색 상
에 요</w>
신 발
여 기
에 는</w>
지 고</w>
같 은
ㅡ ㅡ</w>
것 도</w>
tab 상
.... ....
ㅜ ㅜ</w>
이 네요</w>
설 치
불 편
지 는</w>
엄 청</w>
으 로
배송 은</w>
이 고</w>
맘 에
같아 요
보내 주
tab 싸
면 서</w>
했 는데
조 금</w>
네요 ..</w>
와 서</w>
그 리고</w>
1 0
다 는</w>
들 이</w>
? ?
스 럽
있 는</w>
니 까</w>
하 면</w>
감사 합니다</w>
는 게</w>
전 화
쓰 고</w>
tab 제
이 번
이 가</w>
그 냥
아 닌
해 야
샀 어요</w>
선 물
있 고</w>
리 가</w>
요 ?</w>
확 인
라 서</w>
있 어요</w>
고 ,</w>
좋 았
기 분
이 나</w>
부분 이</w>
하 나</w>
나 서</w>
만 에</w>
tab 빠
그 러
전 에</w>
네요 .
케 이
구매 하
바 로</w>
다 음
좋아 요.</w>
실 망
이 랑</w>
주문 했는데</w>
상 태
이 뻐
tab 생
구입 했
이 런
positive 배송도</w>
ㅠ ㅠ
습니다 .
사이 즈</w>
않 고</w>
는 거
positive 배송
모르 겠
만족 합니다</w>
처 음
필 요
튼 튼
계 속</w>
이 상
저렴 한</w>
저렴 하고</w>
이 렇게</w>
하 지만</w>
그래 도</w>
근 데</w>
같 이</w>
최 악
어요 ~</w>
같 은</w>
정 도</w>
불 량
감사 합니다
이 건</w>
처 럼</w>
구매 했는데</w>
ㅡ ㅡ
질 이</w>
향 이</w>
잘 먹
좋 습니다.</w>
; ;</w>
사 서</w>
파 세요</w>
아 무
좋아요 좋아요
예 쁘
세 요.</w>
~ ^^</w>
하 는데</w>
알 았
잘 못
있 는
만족 합니다
도 착
2 0
때 문
주문 했
없 고</w>
tab 항
제품 은</w>
려 서</w>
가 격</w>
파 세요
귀찮 아서</w>
셔 서</w>
!! !!
가격 이</w>
tab 잘</w>
빠 른</w>
아 주
그 렇
보 이
부 터</w>
감사 합니다.</w>
하 지</w>
싸 게
하 세요</w>
구 요.</w>
들 어요</w>
기 대
워 서</w>
tab 그
싸 고</w>
냄새 가</w>
네요 ~</w>
지 가</w>
어요 .
만족 합니다.</w>
한 번
완 전
으 니</w>
번 창
일 단</w>
부 드
사이즈 가</w>
자 마
최 고
판매 자
연 락
해 도</w>
시 고</w>
좋 겠
아이 가</w>
좋 습니다</w>
오 래
고 있
아 직</w>
건 지</w>
봤 는데</w>
스 러
negative 배송
가 성
건 데</w>
역 시</w>
질 도</w>
좋 습니다
하 루
감 이</w>
같아 요.</w>
사 람
한 번</w>
게 요</w>
짜 증
하 네요.</w>
잘 쓸
tab 정
시 간
다 시
여 러
쓰 던
시 켰
!! !</w>
머 리
맛 있
positive 잘</w>
않 았
자마 자</w>
야 겠
이 거</w>
거 라</w>
한 데</w>
께 요</w>
처 음</w>
인 데
되 었
에 요
나 오
별 로</w>
물 건</w>
아 까
에 서
네요 ...</w>
버 렸
때문 에</w>
되 어</w>
가 방
터 치
해 보
좋아 서</w>
주 고</w>
구매 할
~~ ~</w>
기 저
positive 좋아요</w>
네요 ..
있 었
하 기</w>
바 닥
그래 서</w>
정 말
positive 배송</w>
해 요.</w>
선 택
피 부
ㅎㅎ ㅎㅎ
잘 샀
다 니
하 겠
기 는</w>
적 으로</w>
없 어서</w>
는 지</w>
나 고</w>
인 지</w>
되 어
~~~~ ~~~~
해 서
예 요</w>
좋아요 ~</w>
마 트
하 게
tab 다
케이 스
tab 완
다 고
하 세요
기 에</w>
괜찮 은
두 번
매 우</w>
가 서</w>
이 용
중 에</w>
걸 로</w>
쓰 겠
요 ..</w>
커 버
일 주
제품 이</w>
ㅇㅇ ㅇㅇ
이 유
positive 항상</w>
조 금
제품 을</w>
요 .
ㅋㅋ ㅋ</w>
예 뻐
이라 고</w>
할 때</w>
기 다
걱 정
화 면
이 런</w>
있 어</w>
두 개
아니 고</w>
놓 고</w>
받았 습니다.</w>
는 거</w>
받 아
적 당
세 탁
tab 신
만 족</w>
빨 라
2 개
별 루
여 서</w>
여 름
마 다</w>
다 르
고 요</w>
니 까
비 싸
재 구매
약 간</w>
설 명
커 피
들 은</w>
아 쉽
네 여</w>
향 도</w>
양 말
tab 1
왔 어요</w>
어 도</w>
믿 고</w>
좋 네요.</w>
필 름
제 대로</w>
유 통
신 경
리 뷰
용 으로</w>
편 하고</w>
빠른 배송</w>
있 는데</w>
negative 상품
빠른 배송
마 음
같 네요</w>
써 보
저 는</w>
여기 서</w>
신 고</w>
좋 을
왔 네요</w>
유통 기
나 요</w>
엄 청
친 절
감 도</w>
을 때</w>
워 요</w>
부 분</w>
어 떻
ㅋㅋㅋㅋ ㅋㅋㅋㅋ
으 나</w>
사이 트
고 민
이 에요</w>
길 래</w>
붙 이
리 는</w>
구 멍
자 주</w>
positive 잘받았
하 려
색 이</w>
tab 조
있 습니다.</w>
했 어요</w>
원 래</w>
안 맞
아 요.</w>
지 마
negative 배송이</w>
는데 ,</w>
tab 여
저렴 한
라 인
; ;
착 용
부드 럽
달 라
문 제
보 다
들어 가
tab 괜
고 ..</w>
tab 색
tab 기
찢 어
신 을
만 원
들 고</w>
되 서</w>
만 큼</w>
들 어요
모 두</w>
가 볍
tab 마
버 리
작 은
떨어 지
더 군
할 인
? ?</w>
아 기
라 이
제품 도</w>
받 고</w>
화 장
까 지
강 추
안 에</w>
살 짝</w>
쿠 폰
1 1
넉 넉
일 에</w>
운 동
스 크
바 르
빨 리</w>
색 깔
가성 비</w>
tab 2
이 것
어 나
아니 라</w>
수 가</w>
품 질
tab 향
하 기
있 네요</w>
려 요</w>
좋은 데</w>
positive 저렴하게</w>
tab 매
촉 촉
5 0
tab 물
이쁘 고</w>
이 네요.</w>
자 가</w>
니다 .
인 터
positive 좋아요
했 습니다.</w>
만족 스럽
비 해</w>
되 고</w>
건 지
고 급
후 회
........ ........
tab 일
오 늘</w>
기저 귀
조 립
것 같
벗 겨
tab 만
재 구매</w>
구 성
같아 서</w>
신 발</w>
음 .</w>
이 게</w>
없 는</w>
다 음에</w>
negative 배송</w>
진 짜
비 추
추 가
비 싼
한 거</w>
기 사
tab 진
tab 별
접 착
사용 하고</w>
참 고
제 일</w>
그런 지</w>
저렴 해서</w>
고 무
신 청
2 4
네 여
1 00
처 리
고 정
엉 망
주 문</w>
이뻐 요</w>
없 네요</w>
나 요
이 거
3 0
물 이</w>
들 었
거 의</w>
가 요?</w>
어떻 게</w>
시켰 는데</w>
tab 오
는데 ..</w>
구매했 어요</w>
이 네요
사 용</w>
비 닐
디자인 도</w>
서 비
시 켜
positive 싸게</w>
먹 고</w>
오 고</w>
tab 늘</w>
제 조
재 질
께 요
오 래</w>
tab 두
효 과
사은 품</w>
맛 이</w>
나 쁘
positive 가격대비</w>
사이즈 도</w>
느 리
샀 어요
자 체
에 게</w>
크 게</w>
빨 랐
다 .</w>
포장 도</w>
tab 구
먹 어
택 배</w>
테 이
스 타
보 면</w>
싸 구
지 금
모 양
에 요.</w>
구매 해서</w>
일주 일
이 트
매 번</w>
했 지만</w>
주 시
뜯 어
절 대</w>
좋 으
굿 굿
게 요
있 을
빠르 고
전 혀</w>
없 어
ㅜ ㅜ
하 여</w>
용 량
아 쉬
깔끔 하고</w>
신 어
환 불
아 파
고 객
드 립
tab 싼
꼼 꼼
부 착
positive 늘</w>
아무 리</w>
같 습니다.</w>
쓰 는</w>
때 마다</w>
사은품 도</w>
거 나</w>
이번 에</w>
tab 한
거 같아요</w>
조 아요</w>
반 품</w>
포 장</w>
tab 주
고 ...</w>
비 지
집 에</w>
엄 마
문 의
기분 이</w>
1 +
액 정
보 호
그런 데</w>
찌 그러
겨 울
다 면</w>
는 것
negative 아
시 키
라 도</w>
positive 너무</w>
3 개
한 개
대 로
negative 너무</w>
상품 도</w>
잘 산
내 용
장 난
기 존
배송 도
어요 ..</w>
는 건</w>
~~ ~
ㅎㅎ ㅎ</w>
지 도
쓰 레
사용 할
안 하고</w>
넣 어
이 면</w>
금 방</w>
유통기 한
확 실
tab 우
가 요
샀 어요.</w>
라 스
그 랬
느낌 이</w>
tab 포
깨 끗
했 더니</w>
핸 드
가 능
하 면서</w>
받 아서</w>
자 꾸</w>
행 사
한 테</w>
이라 서</w>
수 도</w>
블 랙
강 화
동 안</w>
거 같
상품 은</w>
tab 발
커 서</w>
괜 히</w>
좋아요좋아요 좋아요좋아요
발 이</w>
구입 했는데</w>
야 할
조 아
듭 니다.</w>
제품 이
마 감
해 야</w>
가 죽
드 네요</w>
네요 ~
기 를</w>
더라 구요</w>
어요 ~
스 트
예 요
부 탁
듭 니다</w>
뚜 껑
positive 잘
주문 한
시 원
걸 렸
편 하게</w>
조 아요
쓰 던</w>
베 이
크 림
올 라
빨 라서</w>
바 꾸
훨 씬</w>
tab 맛
옵 션
만 큼
연 결
tab 어
빨 리
레 이
박 스</w>
인터 넷
안 나
.. ...</w>
허 접
들 어</w>
있 어
비 교
positive 빠른</w>
않 아서</w>
tab 지
가 지
드 렸
길 이
무 슨</w>
쓰 고있
아 프
tab 예
마음 에
것 같아요</w>
, ,</w>
아 깝
아 가
는데 도</w>
이 지만</w>
싼 티
상품 이</w>
tab 디
tab 바
얼 마
쓰 고
너무 너무</w>
negative 생각보다</w>
파 손
주문 해서</w>
괜찮 아요</w>
내 가</w>
였 는데</w>
알았 는데</w>
이 제</w>
건 조
tab 처
무 난
맛 에</w>
려 고
사용 해
네요 ^^</w>
,, ,,
더라 구요
지 나
네요 ...
매 트
negative 배송은</w>
00 0
없 었
천 원
쓰 다가</w>
tab 하
싼 게</w>
싸 이
대 박
충 전
~~ ^^</w>
정도 로</w>
잘 샀어요</w>
고 ..
안 전
괜찮 네요</w>
해야 겠
아 직
붙 여
가 락
positive아 직</w>
하루 만에</w>
가격 은</w>
가 지</w>
보 냈
들 도</w>
지 금</w>
으로 도</w>
같은 데</w>
tab 고
2 개</w>
손 잡
알 고</w>
다 행
냄 새</w>
아 서
고 싶
좋 아</w>
취 소
업 체
비 슷
밖 에</w>
력 이</w>
쓰 는데</w>
선물 로</w>
로 션
구매 한
부 러
없 어요</w>
강화 유
우 리
디자 인</w>
tab 재
서비 스
고 는</w>
positive 생각보다</w>
지않 고</w>
이 상</w>
tab 화
따 로</w>
나 네요</w>
하 려고</w>
색상 도</w>
은 데</w>
이 에요
집 에서</w>
번창 하세요
1 2
지 퍼
져 서
회 사
샀 는데
핑 크
왔 는데</w>
입니다 .
색상 이</w>
드 가</w>
일 이</w>
기 분</w>
문 자
짜 리</w>
예쁘 고</w>
교 환</w>
항 상
작 아서</w>
못 하고</w>
보 다는</w>
수 고
한 게</w>
비지 떡
다 만</w>
하나 는</w>
두 고</w>
가볍 고</w>
왔 어요
따 뜻
았 는데</w>
쪽 이</w>
브 랜
신 랑
비 가</w>
많 아서</w>
플 라스
나 봐
써 서</w>
요 ...</w>
나 요?</w>
positive 이
스 티
두 꺼
후 기
정 확
ㅇㅇㅇㅇ ㅇㅇㅇㅇ
거 품
좋아요 ~
있 습니다</w>
tab 전
흡 수
합니다 .
사이 트</w>
하 다
고 장
아 기가</w>
소 리
힘 들
쿠 션
있 어요
이 었
무 엇
먹 을
tab 냄
작 은</w>
되 는</w>
다시 는</w>
negative 이
요 ..
전 체
앞 으로</w>
기 능
번 째</w>
니 당
많 고</w>
딱 딱
주 셨
positive 완전</w>
tab 원
빨라 요</w>
분 들은</w>
빠르 게</w>
친 구
하 다가</w>
바 랍
짱 짱
역 시
했 네요</w>
실 에</w>
positive 정말</w>
1 5
하시 고</w>
죠 ?</w>
크 고</w>
다음 날</w>
2 3
바 꿔
두 개</w>
푹 신
습니다 ~</w>
두 께
입 을
져 요</w>
생각 했
다른 곳
고 .</w>
안되 고</w>
먹 었
건 데
사 지마
있 어요.</w>
발 송
노 트
부 담
딱 맞
1 8
좋은 거</w>
보 단</w>
내 요</w>
는 지
positive배송 빠르고</w>
미 리</w>
어 디
tab 택
케이 스</w>
더 니
해 봤
잘 못</w>
차 이
얼 굴
번창 하세요</w>
많이 파세요</w>
부드 러
만족 스러
냄새 도</w>
tab 양
했 어요
적 극
샘 플
라 는</w>
하 자
보 여
맛 도</w>
positive 저렴한</w>
튼튼 하고</w>
쓸 만
positive 배송이</w>
다 는
같 아</w>
tab 스
1 개
확실 히</w>
tab 세
tab 감
제품 이라</w>
하나 도</w>
잘받았 습니다</w>
한 달
결 국</w>
사 고</w>
아 도</w>
받았 습니다</w>
= =
벌 써</w>
바 람
마 니
것 이</w>
머 니
칫 솔
때 는</w>
두번 째</w>
positive 빠른배송
tab 보
positive 가격도</w>
싸 서</w>
tab 최
주문 했는데
빠 지
tab 3
정 품
상품 을</w>
ㅎㅎㅎㅎ ㅎㅎㅎㅎ
솔 직
2 5
tab 안
하 다</w>
품 절
않 아요</w>
퀄 리
tab 비
번 에</w>
positive 아주</w>
구매 확
싼 맛에</w>
가 지고</w>
tab 역
안되 서</w>
에 어
사은품 으로</w>
부드럽 고</w>
교 체
없 어</w>
쉽 게</w>
브 라
어 지
positive 빠른배송</w>
쓰 기
던 데</w>
없 는
물건 은</w>
1 6
지 워
않 네요</w>
시 면</w>
니 당</w>
하 기도</w>
위 에</w>
버 려
미 끄
negative 배송도</w>
색 도</w>
치 가</w>
묻 어
들 어서</w>
좋 다고</w>
무 거
별로 네요</w>
negative 그냥</w>
으 려고</w>
늦 게</w>
포장 이</w>
귀 엽
직 접</w>
기 름
있 네요.</w>
했 어요.</w>
분 이</w>
나 가
씁 니다</w>
사용 중
그 대로</w>
?? ??
하 였
는데 ...</w>
일 반
바 로
얇 고</w>
한 데
많이 파세요
tab 무
함 .</w>
대 비</w>
느 낌</w>
negative 사진
tab 유
ㅋㅋ ㅋㅋ</w>
왔 네요.</w>
신발 이</w>
하 세요.</w>
잘 안
검 정
아 이</w>
성 능
내 려
주 셔서</w>
이라 도</w>
주문 한</w>
스 가</w>
; ;;</w>
00 원
하 셨
않 아</w>
무 게
되 네요</w>
1+ 1
품 질도</w>
좋네요 ~</w>
박 음
positive 아이
중 간
무 료
~~~~~~~~ ~~~~~~~~
추 천</w>
번 거
구매했 어요
지만 ,</w>
입 고</w>
라 고
tab 엄
한 거
이 틀
그 렇게</w>
구입 해서</w>
청 소
보내주 셨
먹 이
느 리고</w>
좀 더</w>
양 말</w>
앞 에</w>
지 를</w>
양 이</w>
려 구요</w>
괜찮 고</w>
있 지만</w>
워 요
소 비
쓰 는
분 들</w>
느 껴
드 는</w>
거 리
종 류
자 주
.... .
재 질이</w>
귀 여
긴 한데</w>
입 어
상태 가</w>
4 개
했 습니다</w>
품 질</w>
아 기</w>
생 기
주문 할
작 아요</w>
!!!! !!!!
암 튼</w>
박스 에</w>
화 이트
필 름</w>
싸이 즈
느 려
상 자
듭 니다
쪽 에</w>
적 인</w>
상 당
좋아요 ^^</w>
우 선</w>
가 장</w>
positive 너무
일 반</w>
리 뷰</w>
으 면
tab 선
시 간</w>
개 인
색 상</w>
차 이가</w>
주문 하고</w>
자 국
얇 아서</w>
본 드
일 만에</w>
부분 은</w>
tab 수
사이즈 는</w>
가 벼
파 우
네요 !</w>
구매 하고</w>
계 속
것 보다</w>
tab 자
햇 는데</w>
어 쩔
샤 워
tab 부
왔 어요.</w>
구매했 습니다.</w>
인 줄</w>
상 태</w>
는데 ..
공 간
같 이
여 행
어 렵
부분 에</w>
물건 을</w>
좋아요 .
붙 어
고 ...
세 트
맘에 들어요</w>
중 국
아 닌</w>
시 작
만족 해요</w>
성 이</w>
느 렸
누 가</w>
가 요</w>
이뻐 요
무엇 보다</w>
은 은
애 용
고 요.</w>
기저 귀</w>
굉 장
크 기도</w>
설 치</w>
기존 에</w>
어 이
깔끔 하게</w>
하 다고</w>
이번 엔</w>
예뻐 요</w>
나 름</w>
해 요~</w>
후 에</w>
기 본
tab 대
특 히</w>
박스 가</w>
구 입</w>
잘 쓰겠
요 즘</w>
디자인 은</w>
기 도
쓰 면</w>
그 럭
거 든
예 요.</w>
뽁 뽁
시 는</w>
솔직 히</w>
positive 아이가</w>
tab 맘
사 료
모 자
되 어서</w>
같 네요.</w>
1 7
요 일</w>
안 된
니 깐</w>
걸 리
저렴 하게
챙 겨
식 으로</w>
수 유
구입했 어요</w>
크 기가</w>
별로 에요</w>
개 봉
사 진</w>
경 우
tab 애
써 보고</w>
같아 요~</w>
하고 싶
남 자
길 이가</w>
페 이
작 업
남 편
깨 져서</w>
고 나
커 버</w>
앞 으로도</w>
부 족
바 지
그래 요</w>
이 는</w>
완 료
습니다 ..</w>
받 은</w>
됩 니다.</w>
다음 에도</w>
빠 릅
그럭 저
편 리
봐 도</w>
~ !</w>
휴 대
할 수
올 리
여기 저
보 습
달 라고</w>
받 자마자</w>
한 지</w>
후 기</w>
괜찮은 데</w>
가성 비
쓰레 기
좋 음</w>
요 청
가격대 비
허 리
이 해
때 도</w>
받 은
확 인</w>
바 느
아 닙
잘 맞
차 라
물건 이</w>
도 가</w>
tab 시
예 정
애 기
인 듯
해 보니</w>
하 루</w>
왔 네요
tab 커
향 은</w>
없 음</w>
더라 구요.</w>
~~ ~~</w>
실 리
쇼 핑
굉장 히</w>
하 며</w>
니까 ?</w>
발 볼
과 자
않았 지만</w>
ㅠㅠ ㅠㅠ
이 예요</w>
싸구 려
슬 리
답 변
좋아 해요</w>
작 고</w>
1 개</w>
제품 에</w>
서 도</w>
도 안
추천 합니다.</w>
저 도</w>
많 은</w>
재 질도</w>
인 지
2 6
테이 프
짜 리
있 겠
대 만족
구매 한</w>
이 미</w>
가 방</w>
tab 모
세 일
사용 전
던 거
워 요.</w>
무 겁
ㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋ
의 사</w>
양 도</w>
주 시고</w>
오 늘
배송 에</w>
발 라
다 보니</w>
보 낸
력 도</w>
져 있
소 재
바 디
밴 드
세 제
상태 도</w>
tab 깔
준 비
졌 어요</w>
뭔 가</w>
이쁘 네요</w>
분 들
보 관
두 껍
새 로</w>
같 고</w>
!! !!</w>
으로 는</w>
안 먹
상당 히</w>
나 왔
구 두
작 게</w>
어요 ^^</w>
시간 이</w>
positive배송 도
잘 되
원 단
오 프
만 들어
구멍 이</w>
택배 사
문 제가</w>
다 이
기 로</w>
젖 병
나 와
혹 시
좋아요 !</w>
연락 도</w>
오 른
사 무
만 원</w>
분 에</w>
tab 실
특 가
없 네요.</w>
나 온
고 요
몇 번
들 어요.</w>
제품 으로</w>
매 우
팬 티
받았 습니다
요 일
나 는</w>
tab 작
저 희
이 걸</w>
경 비
겠 습니다.</w>
개 월
정 리
신 었
모 서
positive 배송은</w>
바닥 에</w>
마 니</w>
기사 님
겨 서</w>
이 쁜
빠르 네요</w>
넘 어
그 나
물건 도</w>
황 당
구매했 어요.</w>
없 을
야겠 어요</w>
사용하 는</w>
이 제
실 밥
발 목
눌 러
여 기</w>
배 달
반품 하기</w>
떨어 져서</w>
끈 이</w>
추천 합니다</w>
추 가</w>
요 일에</w>
positive 좋은
사용하 기</w>
positive 싸게
차라 리</w>
버 리고</w>
받 앗
가격 만큼
한 테
늘 어
tab 쿠
좋아 여
찝 찝
ㅋㅋ ㅋ
줘 서</w>
좋아요 ~~</w>
받았 는데</w>
끈 적
하 구</w>
다 신</w>
지 난
일주 일</w>
우 리</w>
네 용
제 거
드 리
기 존</w>
o o
negative 사이즈가</w>
!! !
것 같아요
positive 어
positive 가격
텐 데</w>
받았 어요</w>
품 질이</w>
파 세요.</w>
보 통
tab 리
함 께</w>
2 7
일 부
치 고</w>
씁 니다.</w>
도 록</w>
와 이
아 침
처 리</w>
지 네요</w>
피부 가</w>
마 시
여기저 기</w>
기다 리
넘 게</w>
깔 창
흘 러
터치 가</w>
은 거</w>
올 려
느낌 이
네 용</w>
ㅡㅡ ㅡㅡ
맛 있어요</w>
tab 크
퀄리 티
이 건
알 아
발 가락
받아 보니</w>
구 요~</w>
하 셔
되 는
나 와서</w>
가격 으로</w>
어 쩌
상품 평
사이트 에서</w>
마 감이</w>
어 려
보 통</w>
먼 지
겠 어요</w>
있 으면</w>
이유 가</w>
암 막
쓰 기</w>
몇 번</w>
까 봐</w>
000 원
해주 셔서</w>
다 가
있 게</w>
아닌 데</w>
거 같아요
운 데</w>
싸구 려</w>
네요 ~~</w>
하고 ,</w>
편 안
신발 은</w>
인 듯</w>
상 담
당 황
해주 셨
하나 가</w>
쓰 려고</w>
반품 도</w>
면 이</w>
좋아 해서</w>
정 사이즈
좋아 용</w>
고 기
쓰던 거
블 루
negative 별로
써 요</w>
침 대
이 도</w>
샀 네요</w>
만 들
느 려요</w>
편 해요</w>
트 가</w>
어요 ..
보 기
도착 했
조 절
약 간
수 납
ㄴ ㅇ
하는 게</w>
좋아 용
놀 랐
향 이
안 할
나 중에</w>
tab 설
positive 항상
마트 에서</w>
넣 고</w>
구매확 정
tab 박
장 에서</w>
있 었는데</w>
언 제
대 충</w>
어 울
부 터
positive 싸고</w>
tab 편
한 치
에서 는</w>
플라스 틱
이 정도
여 자
쓰던 거라</w>
써 야
다 양
tab 늘
나 머
그 리
돌 아
귀찮 아</w>
3 일
얼 룩
먼 저</w>
버 릴
갈 아
아 래
리 필
그 림
negative상품 은</w>
점 은</w>
신 는데</w>
사 는</w>
말 이</w>
해주 시
아쉽 네요</w>
아 님</w>
받 으
먹 는</w>
디자인 이</w>
괜 찬
1 9
봐 야</w>
다 녀
죠 .</w>
모르겠 지만</w>
마 무
네 이
위 해</w>
여름 에</w>
괜찮 은</w>
왔 습니다.</w>
손 목
같 습니다</w>
주 세요</w>
이 렇
던 데
c m
산 건데</w>
positive 좋은</w>
최 악</w>
아이 스
제조 일
신 축
바닥 이</w>
느 라</w>
제 가
잘쓸 게요</w>
얼마 나</w>
발 등
몰 랐
겠 지만</w>
덕 분에</w>
걱정 했는데</w>
좋은 것</w>
않 을
대 한</w>
생각 보다
어요 !</w>
괜찮 아요
negative 괜히</w>
크 기
마 스크
그나 마</w>
검 은
한 것</w>
심 하게</w>
실 수
맛 은</w>
커 피</w>
짜증 나
감 은</w>
잘쓸 께요</w>
생각 이</w>
쪽 은</w>
좋 습니다.
먼 지가</w>
하 지않
터 져서</w>
늦 었
negative 택배
색 은</w>
불 안
것 은</w>
좋아요 ~~
원 래
신 기
같은 데
인 가
이것 만</w>
색 으로</w>
브랜 드
분 은</w>
1 4
바 퀴
고 생
해주 세요</w>
전체 적으로</w>
연 히</w>
말 고</w>
마트 보다</w>
negative 너무
어 여
실 제
negative 정말</w>
지 지</w>
저렴 히</w>
고 맙
떠 서</w>
다 들</w>
는데 요</w>
포 인
만 한</w>
드립 니다.</w>
더군 요.</w>
하네요 ..</w>
필요 해서</w>
착 한
스 틱
여 유
아니 네요</w>
신 고
스티 커
부 모
는데 ...
테 두
클 렌
좋 고
속 상
뒤 에</w>
하 면
만족합니다 .
되 지</w>
사 야
는거 라</w>
겠 습니다</w>
ㅠ ㅠㅠ</w>
하 니
이 나
생 겼
유 용
듭 니다.
감사합니다 .
감 사</w>
tab 남
하는 거</w>
비 추</w>
봐 서</w>
커 튼
불 만
꾸 준
엉 덩
신 으면</w>
붙 였
?? ?</w>
이 미
안 돼
겠 네요</w>
가 루
내 구성
나 사
건 전
고급 스럽
positive 늘
좋아 여</w>
다 니</w>
쫀 쫀
점 이</w>
이 벤
아 예</w>
실 망</w>
다 닐
안전 하게</w>
tab 집
tab 굿
타 입
지 문
우 산
positive 매번</w>
좋아 하네요</w>
급 하게</w>
것 을</w>
통 화
있 음</w>
돈 아까
이 러
어 두
삿 는데</w>
받 아</w>
메 이
장 착
거 기
가 락</w>
처 리가</w>
찾 아
................ ................
작 성
무 지</w>
또 한</w>
다른 데
신 으
더라 도</w>
끼 우
2 1
쟁 여
되 면</w>
니다 ..</w>
지 는
이 지</w>
싼 가격에</w>
소 리가</w>
끊 어
tab 손
보 고
tab 요
이 에요.</w>
다 리
네요 ㅠ</w>
그 대로
것 처럼</w>
주 는</w>
물 품
고객 센
이 로</w>
이것 저
없 는데</w>
간 단
할 듯
카 드
붙 이고</w>
그 닥</w>
저렴한 가격에</w>
자 세
유 리
세 정
기다 렸
8 0
하 니까</w>
tab 나
안 심
늦 게
치 약
산 거</w>
빨 래
바 지</w>
려 구요
라 텍
거 는</w>
에서 도</w>
블 라인
맘에 들어요
그 레이
크 림</w>
크 네요</w>
적 극</w>
제 작
어 떤
안 사
랜 덤
주 머니
어 여</w>
2 주
tab 받
하 지만
평 소</w>
인 거</w>
24 0
출 산
좋아요좋아요좋아요좋아요 좋아요좋아요좋아요좋아요
이용 할
잘 쓰고</w>
인 식
티 슈
좋 구요</w>
자체 가</w>
가 까
보 니
배송 이
많 은
4 0
tab 평
움 직
들 고
의 심
신랑 이</w>
드 려
한 다고</w>
인데 도</w>
사람 이</w>
않 습니다.</w>
배송 빠르고</w>
맞 고</w>
도 톰
편 하
보내주 시
떨어 져
인 줄
오 히
나 무
했 으면</w>
기 모
강화유 리
판매 자</w>
드렸 는데</w>
구매 를</w>
어요 ...</w>
바랍 니다.</w>
흔 들
피부 에</w>
처 음에</w>
번거 로
ㄴ ㄴ
하 셔서</w>
줄 이</w>
너 덜
다른 거</w>
감사 해요</w>
tab 딱</w>
tab 넘</w>
이 래
좋은 데
사지마 세요</w>
,, ,</w>
지 에</w>
요 ~
선택 :
매 일</w>
사 세요</w>
보 풀
리 스
하시 는</w>
텐 데
저 녁
이 불
믿 고
더군 요</w>
positive 상품</w>
이 니</w>
어 서
분 도</w>
positive 진짜</w>
어 느
사용하 던</w>
tab 소
할 수</w>
하 신
유통기한 도</w>
시 계
분 리
먼 지</w>
도 좋고</w>
냉 장
positive아 기가</w>
좋 다
유통기 한</w>
역시 나</w>
아니 면</w>
사 면</w>
금 액
그 린
가 져
기 고</w>
기 간
있 네요
일 회
negative 진짜</w>
일부 러</w>
않았 는데</w>
번 호
발 림
됩 니다</w>
는 것도</w>
제품 입니다.</w>
색깔 도</w>
누 르
하네요 ~</w>
없 습니다.</w>
가격 에
적당 하고</w>
듯 해요</w>
전화 도</w>
어 찌
부분 도</w>
않 은</w>
떨어 뜨
가 고</w>
positive아 주
싸 고
스타 킹
설명 서
사 는게</w>
버 려서</w>
negative 그냥
했는데 ,</w>
지 인
예 전에</w>
심 히</w>
보 이고</w>
물 론</w>
신 었는데</w>
불 량</w>
오 자마자</w>
로 는</w>
색깔 이</w>
는 것</w>
그럭저 럭</w>
쿠 폰</w>
주문했 어요</w>
전 화</w>
습니다 !</w>
구매 할</w>
ㅇㅇㅇㅇㅇㅇㅇㅇ ㅇㅇㅇㅇㅇㅇㅇㅇ
확인 하고</w>
좋으 네요</w>
오히 려</w>
않 아요
색 이
집 에
저 가
않 네요.</w>
샀 습니다.</w>
부 서
positive 가격</w>
착 하고</w>
워 낙</w>
써 봤는데</w>
보 니까</w>
그 럼</w>
tab 빨
파 는</w>
인터넷 으로</w>
tab 불
했 던</w>
패 드
자 기
소 음
기 스
이 트</w>
요 ...
긴 하지만</w>
곳 에서</w>
예 전
어 제</w>
애 기가</w>
모 델
뚜껑 이</w>
positive 역시</w>
이것저 것</w>
넣 어서</w>
곳 이</w>
negative 싼
잘샀 어요
꼼꼼 하게</w>
써 봤
tab 장
폭 신
저 희</w>
임 .</w>
맘에 드
립 니다.</w>
대 박</w>
꾸준 히</w>
깨 지
플 러
판매자 님</w>
파세요 ~</w>
열 어
썼 는데</w>
바르 고</w>
3 개</w>
tab 거
해 봤는데</w>
트 러
작 아요
이 럴
나쁘 지</w>
장 사
작 네요</w>
외 출
허 술
늘 어나
너무 좋습니다
핸드 폰
하 구요</w>
좋겠 어요</w>
생각 하고</w>
배송 비
납 니다.</w>
positive 가성비</w>
하네요 .
파 시고</w>
상태 로</w>
사용 할</w>
만족 해요
구매했 습니다</w>
실 패
뻑 뻑
방 수
검 수
효과 가</w>
표 시
새 로
함 이</w>
충 분
집 니다.</w>
아이 들이</w>
맛있 게</w>
tab 4
회 사</w>
여기 서
대 체
ㅠ .
positive 조
tab 품
실리 콘
사무 실
사 기
발 진
난 리
나 게</w>
굿 굿</w>
줬 는데</w>
건 가요?</w>
negative 2
파 세
제품 인데</w>
예 쁜
신경 쓰
신경 써
려 면</w>
되어 있
그렇 고</w>
1 3
금 방
[ 옵션
좋아 하는</w>
생 각</w>
팸 퍼
커 요</w>
천 원</w>
재 고
사 람</w>
보내 셨
밑 창
듯 ..</w>
위 로</w>
싶 네요</w>
듯 .</w>
tab 튼
한 건</w>
옷 이</w>
동 생
그 런</w>
것 만</w>
tab 쓰
혀 서</w>
에 게
사 지</w>
부 실
군 요</w>
필 수
오프 라인
기 가
가 슴
추가 로</w>
맞 춰
헐 렁
자 극
손 으로</w>
검 색
수 준
수 압
산 거
사 봤
tab 반
송 장
negative 상품</w>
필름 이</w>
잘받았 습니다
담 에</w>
positive잘받았 습니다</w>
좋 을</w>
있 으
원 하는</w>
요 !</w>
사 업</w>
ㄱ ㄱ
negative 가격대비</w>
크 게
쪽 으로</w>
좋네요 ^^</w>
전 부</w>
이유 식
액 정</w>
살 이</w>
.... ..</w>
해 놓
잘먹 어요</w>
빠 져
개 월</w>
tab 5
음 ..</w>
없 이
드 네요.</w>
결 정
negative 완전</w>
했 네요.</w>
촉촉 하고</w>
안 나고</w>
미끄 러
한치 수</w>
구 겨
할 까
총 알
주 말
안 살
사 라
너무좋습니다 너무좋습니다
깨 져
경비 실에</w>
tab 추
평 소
치 즈
못 하겠
로 션</w>
고 릴
. 5
이 번</w>
움 이</w>
애 들이</w>
비 싼</w>
^^ *</w>
배송도 빠르고</w>
두번 째
지 로</w>
주 고
때 부터</w>
게 요.</w>
하 긴</w>
엄마 가</w>
positive 저렴하고</w>
tab 착
tab 와
있 습니다
잘 되고</w>
얇 은</w>
대 체</w>
23 5
파 시
자 연
쓰고 있어요</w>
프 레
케이스 가</w>
빼 고</w>
득 템
== ==
의 사
없 다고</w>
분 명</w>
지 ..</w>
사진 과</w>
봅 니다.</w>
고급 스러
강 아
성 도</w>
자 동
어요 ~~</w>
설치 도</w>
반품 하려
들 이
나 을
1+ 1</w>
잘받았 어요</w>
개 가</w>
지 저
좋은 제품</w>
요 ^^</w>
않 아요.</w>
시 킨
대 가</w>
단 계
다고 해서</w>
했 을
증 정
소비 자
살 짝
떨어 졌
그 것도</w>
괜찮 네요
현 상
미 리
너무 너무
꼼꼼 히</w>
좋았 어요</w>
작 동
쉽 고</w>
성 의
것 도
해요 .
하나 만</w>
좋아요 ..</w>
사용 해보
깨 졌
tab 내
지 속
이렇 게
애 기</w>
,,,, ,,,,
절 대
잘받았 습니다.</w>
답 답
갤 럭
positive 상품
tab 인
아 아
수고 하세요</w>
비 싸게</w>
던 지</w>
다르 게</w>
negative 한
최 고</w>
어 용</w>
어 야
시 에</w>
느 림</w>
길이 도</w>
가 는</w>
없 어요.</w>
반품 하고</w>
구매했 는데
하 는데
실망 스럽
사 봤는데</w>
불편 해요</w>
마 감도</w>
대 용량
같은 게</w>
품질 은</w>
줘 야
있어 서
이 였
솜 이</w>
손 에</w>
만족 하고</w>
전 혀
방 에</w>
대박 나
머 리</w>
라 는
적 이</w>
있 고
신 경</w>
한번 에</w>
편 이라</w>
이라 는</w>
오 는</w>
베 란
마 스
할 것</w>
지만 ..</w>
유 연
방 법
되 네요.</w>
날 짜
tab 미
수 도
선 이</w>
먹 어요</w>
두 번</w>
느 린
광 고
g oo
하 실
플라스 틱</w>
좋겠 네요</w>
아 토
바 꿨
m l
00 원</w>
추천 합니다
조금 만</w>
이번 에는</w>
운 데
바 닥</w>
나봐 요</w>
나 면</w>
타 이트
컬 러
좋았 을
비 누
거 면</w>
한 통
맞 게</w>
만 드
드립 니다</w>
국 산
겨 우</w>
tab 베
하 던</w>
아이 들</w>
세 트</w>
negative 제품은</w>
짜 증</w>
벌 어
대 충
tab 후
용 도
안 들어
샀 더니</w>
납 니다</w>
남 기
가 족
아 저
심 플
물 어
positive 좋
흰 색
지 갑
여 기가</w>
근 데
tab 좀</w>
품 이</w>
좋아요 좋아요</w>
이유 식</w>
여러 개</w>
누 락
negative 최악
negative 제가</w>
tab 블
해주 시고</w>
장 갑
번 째
배송 비</w>
구요 .
괜찮 을
괜찮 았
잡 아주
자 석
뜯 어서</w>
대 형
하나 씩</w>
시 킬
사 업
positive배송도 빠르고</w>
얇 은
신 선
손잡 이</w>
빠 져서</w>
m m
2 50
이 에</w>
아파 요</w>
positive 완전
1 년
자 기</w>
여러 번</w>
별로 예요</w>
뭐 가</w>
가요 ?
가격 이
tab 귀
판매자 님
카 메
있 다고</w>
아니 지만</w>
스 는</w>
냄새 가
나 니</w>
tab 몇
편 해서</w>
좋 구</w>
인 가</w>
요 즘
어 린
약 해서</w>
다른 건</w>
께 요.</w>
건 강
중 요
좋 게</w>
아 가</w>
신 을</w>
둘 째
느 끼
기 포
고 기</w>
가방 이</w>
핸드 폰</w>
지저 분
유 명
어 용
아파 서</w>
그 리</w>
감사합니다 ~</w>
할 때
잘 삿
쓸 수
심 해서</w>
밑 에</w>
급 해서</w>
하시 면</w>
주 신</w>
아닌 가요?</w>
뻣 뻣
대 신</w>
negative 이거</w>
혹시 나</w>
스 킨
관 리
하 지
눈 에</w>
헤 어
충 격
아까 워서</w>
먹 는
구입했 습니다.</w>
9 0
해 지
정 상
자체 는</w>
없 네요
2 00
차 단
원 두
서 는</w>
말 이
만족합니다 만족합니다
negative 가격이</w>
tab 돈</w>
tab 강
편 인데</w>
준 다
오 는
보 여서</w>
positive 일단</w>
negative 포장
1 주
해 보고</w>
평 이</w>
직 원
지도 않고</w>
세 척
당 연히</w>
천 연
양말 이</w>
발볼 이</w>
더 욱</w>
그 게</w>
tab 머
화 가</w>
분 위
보내주 셔서</w>
보내 시
둘 다</w>
군 데
지않 아</w>
어 른
씁 니다
시 중
내 고</w>
괜찮은 거</w>
가 려
positive 제품</w>
negative 돈</w>
주 면</w>
이 너무
레 깅
나오 고</w>
♡ ♡
안되 는</w>
싶 어</w>
라 인</w>
돈 주고</w>
걸 로
있 을</w>
않 지만</w>
머 니</w>
negative 일단</w>
tab 케
지금 까지</w>
제 대로
으 나
먹 어서</w>
까 요?</w>
그 럴
군 데</w>
며 칠
드 릴
괜찮 아
positive 쿠폰
positive 오
: )</w>
힘 이</w>
배송 되었
모르겠 네요</w>
머 리가</w>
동 일
negative 그
일 단
유통기한 이</w>
왔 고</w>
얼 마</w>
받 을
반 짝
떨어 지고</w>
깨 진
게 요~</w>
negative 안
tab 많
집 이</w>
아 들
실 용
서비 스</w>
브랜 드</w>
보이 는</w>
땜 에</w>
되 는데</w>
너무 좋아요</w>
있 다
듯 ...</w>
구입 한</w>
결 제
a s
저렴 하고
사 실</w>
무료 배송
모르 고</w>
negative 3
tab 친
좋아요 ^^
예쁘 네요</w>
선 명
맞 는</w>
한 다
인터 넷</w>
요 ~~</w>
어 이가</w>
슬리 퍼
부모 님
배송 완료
도 없고</w>
던 거라</w>
남 아
고 가
질 은</w>
사용하 는데</w>
보내 고</w>
무 슨
께 요~</w>
ㅅ ㄷ
해 놓고</w>
제품 입니다</w>
열 심히</w>
싶 어서</w>
수 건
남편 이</w>
편 이
이라 고
이 리</w>
무 늬
뒷 꿈
강 추</w>
하시 는
좋았 습니다.</w>
옆 에</w>
살 걸</w>
무 지
간 식
했 습니다
할 듯</w>
책 임
좋아요 !!</w>
저 렇게</w>
이 사
에 만</w>
어 깨
문 제</w>
만 하면</w>
금 이</w>
겠 죠
갈 때</w>
샀 어요.
봐 요</w>
로 스
길 어서</w>
일 어
애 가</w>
순 간</w>
다행 히</w>
네요 ㅠㅠ</w>
괜찮 아서</w>
않 는</w>
안 내
심 지
망 가
tab 계
하는 거
투 명
친절 하게</w>
중국 산
죄 송
발 에</w>
는 대</w>
내용 물
나 요.</w>
2 30
오 일
립 니다</w>
라 면</w>
듯 요</w>
좋아 해요
좋아 하네요
있는 거</w>
빠 름
받 고
던 거</w>
ㅡ .
tab 음
좋 지</w>
어쩔 수
단 단
날 씨
~ ^^
tab 이</w>
천 이</w>
있 으니</w>
부 들
따 로
감사 합
혼 자</w>
치 는</w>
주문 하
이쁘 게</w>
멀 쩡
고 소
ㅠ. ㅠ</w>
2 2
흐 물
활 용
출 고
여 름</w>
어 차
쓰 다</w>
먹 여
구요 ..</w>
구매할 께요</w>
구매 하게</w>
교환 하기</w>
tab 솔
주 세요
구입 할
tab 개
주 변
전화 를</w>
어 야</w>
positive 맘에</w>
아침 에</w>
모양 이</w>
굿굿 굿굿
가격 도
ㅎㅎㅎㅎㅎㅎㅎㅎ ㅎㅎㅎㅎㅎㅎㅎㅎ
종 이
사은품 이</w>
력 은</w>
구매하 였
이 랑
브라 운
궁 금
positive 넘</w>
하시 길</w>
하 길래</w>
직 접
정도 는</w>
작 게
입 으
버 튼
꺼 내
구 가</w>
거 실
지금 은</w>
전 에
아 님
더 주고</w>
거 치
positive 선물
tab 에
했 었는데</w>
티 가</w>
좋네요 .
으 론</w>
tab 옷
조아요 조아요
완 벽
몇 년
많 아</w>
길 고</w>
tab 중
량 이</w>
나 이
나 갔
개인 적으로</w>
제품 만</w>
자 리
쓰레 기</w>
습 니당
색상 은</w>
- 1개</w>
변 경
마음에 듭니다.
두 툼
negative 잘</w>
한테 는</w>
하겠 습니다.</w>
이 가격에</w>
불 쾌
버렸 어요</w>
던 가</w>
같 음</w>
negative 발
포장 을</w>
커버 가</w>
발 생
만 든
네요 ....</w>
기 엔</w>
곳 에</w>
ㅎㅎ ㅎㅎ</w>
여러 가지</w>
스타 일
때 가</w>
겨울 에</w>
짧 아서</w>
저 냥</w>
이 예요
쓸 게요</w>
민 감
똑 같은</w>
굳 굳
positive 매
negative 딱</w>
tab 넘
하시 네요</w>
중간 에</w>
저 번에</w>
장 이</w>
이 쁩
용 량</w>
선 물</w>
과 는</w>
강화유 리</w>
tab 터
해요 ..</w>
참고 하세요</w>
일 날</w>
이 것도</w>
받았 어요.</w>
개 를</w>
지 ...</w>
젖 꼭
없 어요
사용 해서</w>
르 고</w>
하 지도</w>
최악 이네요</w>
조 심
져 있고</w>
어차 피</w>
사이즈 로</w>
미 니
듯 한</w>
골 드
게 다가</w>
~ !!</w>
positive아 직
positive 두번째</w>
negative 제품</w>
tab 다</w>
합니다 ..</w>
알 려
더 러
tab 허
습니다 ^^</w>
마음에듭니다. 적극
는데 .</w>
고객센 터
positive 만족
이벤 트
에 선</w>
도 착</w>
다 보면</w>
정 수
저 히</w>
서 야</w>
되 니</w>
난 감
께 서</w>
tab 아</w>
필요 한</w>
쳐 서</w>
샀 습니다</w>
뒤 꿈
냄새 는</w>
걸 린
positive 향
혹 시</w>
일 리
귀엽 고</w>
tab 약
화 면</w>
입니다 ..</w>
이 름
이 걸로</w>
오 네요</w>
없 다
상 세
마 세요</w>
구입했 어요.</w>
인 것</w>
만족스럽 습니다.</w>
포장 에</w>
지 연
줄 알았
스트 레
생각 했는데</w>
먹 으면</w>
떨어 져</w>
됐 는데</w>
괜찮 네요.</w>
negative 향이</w>
얇 아요</w>
셔 야
보 았
반품 할
면 에</w>
맛 이
께요 ^^</w>
,, ,
클렌 징
적당 히</w>
박스 는</w>
만 에
만 들었
넣 었
끼 워
할 인</w>
자국 이</w>
이 물
아직 도</w>
손 이</w>
상품 으로</w>
사 야겠
부 위
보여 요</w>
겁 나</w>
이 뿌
아무 튼</w>
사진 은</w>
붙 여서</w>
- _
히 고</w>
있 던</w>
벨 트
더 럽
구입 한
흘러 내
아이 보
무 조
돈 이</w>
구매했 네요</w>
2 8
하 얀
집 니다</w>
버 림</w>
바 라
네요 ~~
감사합니다 ^^</w>
negative 냄새가</w>
5 00
잘 쓰고있
이 에
엣 지
없 으면</w>
벗겨 지
물 티슈
무 척</w>
리뷰 를</w>
구입 했는데
tab 딸
터 치</w>
사용 은</w>
24 5
택배 가</w>
준 다고</w>
이 를</w>
업 체</w>
언 제</w>
스 펀
사용 했는데</w>
[옵션 ]
화 이트</w>
같아요 .
해야겠 어요</w>
애 매
센 스
래 도</w>
기 회
교환 신청
하 십
한 개</w>
음 ...</w>
실망 입니다</w>
바 뀌
맘에 듭니다</w>
귀찮 고</w>
과 정
tab 노
틀 리
일 어나
안되 네요</w>
아 들이</w>
사 서
봉 투
봅 니다</w>
별로 네요.</w>
ㅋㅋㅋㅋ ㅋ</w>
tab 새
효 과</w>
했 었
주 려고</w>
없 으
뽀 송
보 낼
별루 네요</w>
k g
훌 륭
해주 세요
없 고
나 네요.</w>
휘 어
포 기
장 에</w>
입 고
사진 이랑</w>
불 가
부드럽 게</w>
걸 이</w>
같아요 ..</w>
제품 의</w>
인 가요?</w>
없 지만</w>
빼 고는</w>
려 니</w>
냐 고</w>
건 가
유용 하게</w>
심지 어</w>
느낌 은</w>
구매 하는</w>
감사 해요
한번 도</w>
이번 에도</w>
아이 들
스크 래
사 과
봐 야
미 세
모 가</w>
맞 는
들 어요~</w>
강 력
positive 좋아요.</w>
프 로
작 아
있는 지</w>
스 로</w>
샀 어요~</w>
던 지
화 가
프 리
여 러</w>
받았 네요</w>
다음 엔</w>
넘 넘</w>
그 건</w>
골 고
positive 가격이</w>
tab 도
혼 자
튀 어나
싶 었
상 황
물 에</w>
거 칠
negative 1
tab 할
사 시
사 고싶
버렸 네요</w>
모 두
머리 카
단 계</w>
그런 가</w>
그 레
것 같네요</w>
ㅎㅎ ㅎ
positive 맛
negative 화면
아 들</w>
느 려서</w>
거 랑</w>
( ?
처음 엔</w>
주 신
입니다 ~</w>
우 수
사용해 보니</w>
보내주 세요</w>
별 루</w>
막 상</w>
달라 요</w>
남 겨
기 대</w>
positive 처음</w>
이 젠</w>
네요 ㅡㅡ</w>
거 부
positive 좋네요</w>
negative 가격
tab 얇
이 정도</w>
않 은
생각했 던
반품 은</w>
몇 일
렸 는데</w>
다르 네요</w>
내용 물이</w>
군 요.</w>
것 과</w>
갈 라
6 0
tab 피
털 이</w>
조금 씩</w>
이정도 면</w>
왔 습니다</w>
오 리
얼굴 에</w>
산 것</w>
비 해서</w>
만 들어</w>
구매할 게요</w>
채 로</w>
아이 도</w>
생각했 던</w>
살 껄</w>
망 설
도 는</w>
구입 하고</w>
구매 합니다</w>
과 자</w>
고 ,
현 관
좋습니다 ..
저 번
써 도</w>
신 생
사 실
보다 도</w>
맞 아서</w>
되었 습니다.</w>
걸 어
ㄱ ㄷ
4 개</w>
환 불</w>
해 보이
하 지마
여 요</w>
모 카
먹 기</w>
네요 ㅜㅜ</w>
그러 네요</w>
구 나</w>
공간 이</w>
^^ ^^
tab 입
품 을</w>
아주 좋아요</w>
싶 지</w>
수 정
보 드
베이 비
바르 면</w>
괜찮 습니다.</w>
잘산 거</w>
여 성
알 겠
않 게</w>
셔 야</w>
맞 추
리 도</w>
놀 랬
감 동
처 럼
제품 보다</w>
안 될
사 장
목 욕
맞 아요</w>
곰 팡
000 원</w>
한 마
이런 걸</w>
이 네요.
되 게</w>
돼 서</w>
tab 판
예쁘 게</w>
불량 이</w>
물 을</w>
문제 는</w>
뜨 고</w>
tab 같
하 진</w>
트러 블
켤 레
주문 을</w>
이뻐 서</w>
와 요</w>
비 닐</w>
바랍 니다</w>
몇 개</w>
드 려요</w>
구매 해
positive 정말
요 ?
섬 유
사용 해</w>
래 요</w>
던 져
단 골
합니다 ~</w>
프 로</w>
카 드</w>
지퍼 가</w>
작 년
음 .
실 내
상 관
보 들
밴 드</w>
몸 에</w>
마 감</w>
돌 리
걸 려서</w>
자 는</w>
이런 거</w>
사은품 은</w>
기 만</w>
그 닥
구 두</w>
수 분
샀 을
가 장
positive 향도</w>
positive 굿
했 으나</w>
참 고</w>
이 요</w>
이 게
와 서
베란 다
모르겠 어요</w>
똑 같은
negative 사이즈</w>
정확 히</w>
완전 히</w>
사이즈 를</w>
빛 이</w>
되 겠
넣 어</w>
교환 도</w>
거품 이</w>
m l</w>
c m</w>
허 벅
한 듯</w>
하네요 ...</w>
주 의
이 다</w>
운동 화
싫 어
사진 처럼</w>
부터 는</w>
봐 야겠
밀 착
몇 개
듯 이</w>
나머 지</w>
ㅠ ㅜ</w>
5 개
해 졌
이상 한</w>
양 쪽</w>
아닌 데
수 가
박스 도</w>
리 본
나 눠
positive 맛있
편 하네요</w>
처음 으로</w>
온 라인
안 붙
아쉬 운
보 시
무조 건</w>
마 침</w>
tab 초
tab 방
파세요 ^^</w>
자 꾸
밤 에</w>
믿 음
느 림
그 거
~~~~~~~~~~~~~~~~ ~~~~~~~~~~~~~~~~
negative 스
잘쓸 게요
이 야
예 상
사은품 까지</w>
뒤 집
도 저히</w>
고정 이</w>
효과 는</w>
지 요</w>
자 전
이 며</w>
안 좋아요</w>
보 는</w>
하겠 습니다</w>
터치 도</w>
택배 기사
예 민
실 제</w>
사무실 에서</w>
빠르 구요</w>
두껍 고</w>
구매 햇
구 여</w>
가 을
negative 다
예뻐 서</w>
써보 진</w>
써 보니</w>
손 가락
빠 짐
발 견
똑 같
positive 향이</w>
치 도</w>
참고 로</w>
자세 히</w>
엄 마</w>
습니다 ...</w>
사용하 고있
사람 은</w>
불편 하고</w>
불 구
보내주 신</w>
마 이
남 성
positive잘받았 습니다.</w>
, .
tab 필
tab 동
형 이</w>
하는 지</w>
프 가</w>
판매자 가</w>
좋았 는데</w>
잘먹 어서</w>
이라 면</w>
빠릅 니다.</w>
빠 름</w>
려 다</w>
깔끔 하니</w>
것 으로</w>
` `
tab 네
한 쪽
피 가</w>
정 품</w>
일회 용
손 톱
분 명
드 라이
된 거</w>
건지 ..</w>
피 스
키 로</w>
점 에서</w>
장 식
이 야</w>
완 료</w>
오 면</w>
엄 지
어 떤</w>
쓰던 거</w>
생 겨서</w>
들어 가서</w>
그 려
고 르
이틀 만에</w>
애 들</w>
사 고
무 릎
단 점
냉 동
길 이</w>
경 우</w>
negative상품 이</w>
좋을 것</w>
있 는게</w>
안 됨</w>
아프 고</w>
아까 워요.</w>
더라 고요</w>
너무 나</w>
9 00원
tab 운
해 도
좋네요 ..</w>
접착 력이</w>
안되 어</w>
습 니당</w>
생 산
사 는
맞 지</w>
남 겼
고 .
positive 저렴
;; ;;</w>
포 함
사용하 려고</w>
모양 도</w>
돌 려
눈 썹
네요 ^^
개 별
negative 세
지만 ...</w>
주 름
볼 이</w>
모 니
뚜 껑</w>
돌 아가
너무 마음에듭니다.적극
고무 줄
positive 제가</w>
positive 3
tab 파
tab 금
워 서
신발 을</w>
무난 하게</w>
리 를</w>
됩 니다
꺼 는</w>
구요 ,</w>
거든 요</w>
갑 자기</w>
힘 들었
한 사이즈</w>
사용 을</w>
따 라</w>
네요 !!</w>
가벼 워서</w>
tab 6
지않 아서</w>
임 산
일주일 만에</w>
어요 ...
모 든
먹 어도</w>
거품 도</w>
1 .
tab 치
tab ㅋ
했 고</w>
한개 는</w>
프 린
재구매 의사</w>
잡 아
을 때
어떻 게
싸이 즈</w>
실제 로</w>
신 으려고</w>
비슷 한</w>
깨끗 하게</w>
0 .
아니 라서</w>
실망 입니다.</w>
시간 도</w>
부 턴</w>
대 는</w>
다른 거
positive 딸
향 도
피 부</w>
지도 않
적 혀
잘 라
예뻐 요
습니다 ..
부분 을</w>
드 는데</w>
tab 촉
트 는</w>
코 팅
지워 지
재 질</w>
별로 임</w>
만족합니다 ~</w>
들 을</w>
가 죽</w>
negative 제품
향 을</w>
주문 해
이 가
약 해요</w>
쓰겠 습니다.</w>
빵 빵
먹 으
누 가
겁 니다.</w>
positive 감사합니다</w>
negative 가격은</w>
5 일
tab 라
파우 더
통 이</w>
저녁 에</w>
지 났
좋은 상품</w>
완 젼</w>
안 정
싶 네요.</w>
색 깔</w>
리 어
랍 니다</w>
드 라
거 리고</w>
했는데 ..</w>
하네요 ..
지않 아요</w>
좋아요 ..
없어 서
아무 래도</w>
비지 떡</w>
보내주 신
발가락 이</w>
매 트</w>
마 지
노 란
넉넉 하고</w>
겨 울</w>
강추 합니다.</w>
가 끔</w>
!!!! !</w>
tab 앞
하 긴
착 한</w>
좋 으면</w>
있 는데
싸이즈 가</w>
시켜 서</w>
말 씀
것같 아</w>
거 같네요</w>
해 외
잘쓰겠 습니다</w>
아저 씨
아니 라
싶 어요</w>
신 은
스크 레
상품 에</w>
도 없이</w>
구매 자
경우 는</w>
거 라
하고 ..</w>
주 방
이 네요..</w>
옆 으로</w>
양 심
아 래</w>
쓰 시
빠르 네요.</w>
버 린
발 가락</w>
문 앞에</w>
나 서
3 일</w>
좋아요~ 좋아요~
싸 다고</w>
수 는</w>
블 랙</w>
봤 더니</w>
받았 어요
모 든</w>
먹 을</w>
당 장</w>
느리 네요</w>
끼 고</w>
걸 레
tab 살
처리 도</w>
용 이</w>
옷 은</w>
언 니
아니 었
받았 습니다.
문 의</w>
매 장
맞 네요</w>
두 고
답 니다.</w>
negative 오
tab 용
한번 씩</w>
찍 찍
장난 감
오른 쪽</w>
애 들
아깝 네요</w>
상품 평</w>
느낌 도</w>
고급스럽 고</w>
negative 사이즈
지만 ..
여 튼</w>
실밥 이</w>
샘 플</w>
보 이네요</w>
ㄷ ㄷ
m m</w>
tab 카
한 참</w>
커피 는</w>
이 어
없 음
되어 있어서</w>
고 도</w>
거 지
negative 싼게</w>
tab 연
tab 분
지나 면</w>
제 일
안 들어가
쓰 는거
신 중
산 지</w>
맘에 들어
돈 만</w>
나 온</w>
기분 은</w>
기 전에</w>
negative 아</w>
tab 써
하 세
최악 입니다</w>
잘 신을
소 리</w>
면 도
당 일
고 있어요</w>
가 운데</w>
positive 원래</w>
테이 프</w>
친 구</w>
입 었
았 어요</w>
써 야겠
실 물
구매확 정</w>
구 성</w>
tab 겨
훨 씬
연 휴
없 습니다</w>
쓸 께요</w>
신 기</w>
슬 림
순 하고</w>
생 리
빨라 요
보 내</w>
듯 합니다.</w>
나요 ?
그러 나</w>
s d
positive 마음에</w>
하나 더</w>
택배 사</w>
용량 도</w>
미 가</w>
다니 기</w>
넉넉 하게</w>
나오 는</w>
기 에는</w>
그렇 다고</w>
확인 도</w>
해야 할
해 피
지 면</w>
수 령
려 다가</w>
려 고요</w>
듯 하네요</w>
드 리고</w>
도 대체</w>
남 깁
끝 에</w>
그렇 네요</w>
과 일
검 수</w>
판 매</w>
줘 야</w>
스 를</w>
받 음</w>
반 송
말 도</w>
로 도</w>
다르 고</w>
negative 좀</w>
tab 첫
해 결
첫 째
지 난</w>
조 카
적당 한</w>
적 은</w>
안 했는데</w>
사용하 면</w>
빼 곤</w>
불편 해서</w>
배송 을</w>
배 터
f f
어쩔 수</w>
안 쪽
박음 질이</w>
먹 는데</w>
기다 려
positive잘받았 어요</w>
negative 잘
후 기가</w>
하 다는</w>
테이프 로</w>
촌 스러
지 ..
적 어
된 다고</w>
다른곳 보다</w>
가격 만큼</w>
워 시
어린 이
야할 듯</w>
안 함</w>
아 야
빠르 고,</w>
보 기</w>
메 모
대 만족</w>
다른곳 에서</w>
겁 나
positive 우리
하 라고</w>
포장 은</w>
중 고
이쁜 데</w>
용량 이</w>
붙 어서</w>
보 입니다.</w>
별로 였
방 석
박스 를</w>
negative 아직</w>
goo d</w>
2 ~
tab 출
tab 천
tab 제</w>
tab 검
포인 트
퀄리 티</w>
완 성
슈 퍼
모서 리
대 도</w>
늦 고</w>
구 여
괜찮 아요.</w>
ㅡㅡㅡㅡ ㅡㅡㅡㅡ
g g
tab 누
tab 길
찢어 져서</w>
주문했 어요.</w>
아닌 가
새 서</w>
블라인 드</w>
버 림
떨어 질
나 은
구매했 어요~</w>
고 마
가 게
positive 안
positive 세
negative 다른
.... ..
차 이</w>
좋을 듯</w>
잘쓸 께요
언제 나</w>
신청 했는데</w>
수고 하세요
성 능</w>
생각 보단</w>
상 에</w>
빠릅 니다</w>
빠 지고</w>
별로 고</w>
녹 아서</w>
가 로
positive아 기
편 해요
주 로</w>
아이스 팩
선물 용으로</w>
그런 가
그럭저 럭
걱 정</w>
positive 깔끔하고</w>
11 11
화장 실
진 심</w>
전화 해서</w>
재질 은</w>
바 구
맞춰 서</w>
레 드
냉장 고
귀찮 아서
고민 하다가</w>
형 으로</w>
착한 가격에</w>
이 어서</w>
아닙 니다.</w>
시 켯
색 을</w>
사용 합니다.</w>
보풀 이</w>
모서 리</w>
머리 띠
두꺼 워서</w>
는 걸</w>
는 건
그 거</w>
것 같아요.</w>
negative 다</w>
줄 알았는데</w>
주문한 지</w>
작 아요.</w>
입 기</w>
어 떨
상 자</w>
디 퓨
되 요</w>
높 이
tab 붙
찌그러 져서</w>
좋 고,</w>
인데 ,</w>
안맞 아서</w>
스 판
사 도</w>
불구 하고</w>
못 했
맥 심
마 시고</w>
구 멍</w>
negative아 니</w>
negative 고
해야 하나
키 우
지 나서</w>
조 잡
잠 깐</w>
웠 는데</w>
요 ㅠ</w>
심 하고</w>
본 품
배송 으로</w>
방 향
다음 에는</w>
다 음</w>
눈 이</w>
구매 후</w>
결 과</w>
tab 행
tab 코
패 드</w>
콜 라
치 를</w>
종 일</w>
올 이</w>
싶 었는데</w>
불 친절
못 신
리 지</w>
되 었는데</w>
답 니다
다른 걸로</w>
깨 지고</w>
깜 짝</w>
그런 데
가 면</w>
가 가</w>
negative 하
.. ㅠㅠ</w>
tab 믿
향 기가</w>
터 진
택배 회사
이 다
솔 이</w>
샴 푸
모 기
동 영
답 니다</w>
그래 도
가죽 이</w>
100 0
통 에</w>
충분 히</w>
스타 킹</w>
성 분
구매 해봤
z z
10 개
( +
tab 얼
tab 벌
해 여</w>
한 건지</w>
풀 커버
좋 네여</w>
잘먹 고</w>
음 식
요 ㅠㅠ</w>
안 써
보 진</w>
별로 에요
바느 질
negative 이건</w>
4 일
해주 고</w>
할 까</w>
입니다 !</w>
예 쁜</w>
양 도
쓰 긴
신 청</w>
수 선
서비스 로</w>
샘플 도</w>
분 실
많 은데</w>
려 구</w>
대 량
나오 네요</w>
~~~~ ~</w>
~ !
positive 만족합니다</w>
negative 사
2 9
tab 특
tab 짱
제품 과</w>
으 니까</w>
우 산</w>
삼 성
부 자
번거 롭
미 안
만족 입니다</w>
달 아
다이 소
껴 서</w>
ㅗ ㅗ
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
positive 저렴한가격에</w>
negative 신발
향 수
했는데 도</w>
파 란
칫 솔</w>
짜증 나네요</w>
의 자
어 디</w>
실망 이네요</w>
상태 는</w>
사진 을</w>
불편 하네요</w>
박음 질
바람 에</w>
묶 음
리 어</w>
등 록
뒤 로</w>
네 일
괜찮은 것</w>
!!!!!!!! !!!!!!!!
tab 딱
할 거</w>
터치 감도</w>
최 저가
찜 찜
이 고
아 무</w>
씌 우
싼 거</w>
실리 콘</w>
수 있
손잡 이
발 도</w>
만족 합
려 구요.</w>
듯 합니다</w>
tab 질
tab 뚜
휴 지
하시 길
테두 리
캠 핑
좋아요 ~^^</w>
좋네요 ~~</w>
은 데
으 니
사진 보다</w>
빨랐 고</w>
비 비
버 클
까 지는</w>
기 만
건 성
갤럭 시
ㄴ ㄷ
positive 다른</w>
.... ...</w>
주 니</w>
잘샀 네요</w>
얼굴 이</w>
맞 는데</w>
맘에 들고</w>
떨어지 네요</w>
는 건지</w>
그 립
구매할 게요
걸 리고</w>
가볍 게</w>
필름 을</w>
터 지
죠 ?
좋 으나</w>
점 점</w>
쓰 게</w>
신 는</w>
몰 라
국 내
고 려
tab ?</w>
했는데 ...</w>
포장 해서</w>
페 인
키 로
좋네요 !</w>
왠 지</w>
었 어요</w>
아쉽 네요.</w>
쓰겠 습니다</w>
손잡 이가</w>
사 는데</w>
빨 라</w>
분 들도</w>
만족스럽 습니다</w>
다 만
네요 ,</w>
negative 아무리</w>
tab 접
tab 로
했 던
한 진
케이스 도</w>
최 근
조 리
조 각
젖꼭 지
있 지</w>
예 쁩
세 개
비싼 거</w>
몇 일</w>
대 서</w>
놓 고
5 개</w>
이런 식으로</w>
이 었는데</w>
음 ..
않 음</w>
로 만</w>
달 라서</w>
꺼 라</w>
기 본</w>
그 저
ㅡ. ㅡ</w>
positive 매우</w>
했 음</w>
케이스 를</w>
케이스 는</w>
좋 구요
졌 네요</w>
있 는거
연 습
어 찌</w>
딱딱 해서</w>
다른데 서</w>
귀 찬
괜 히
감 싸
행 사</w>
한 동안</w>
푹신 하고</w>
처음 에는</w>
주 세요.</w>
정 사이즈</w>
잘먹 을
이 따
아까 워</w>
따뜻 하고</w>
더라 고요.</w>
겁 니다</w>
거 에요</w>
positive 좋아요~</w>
tab 타
tab ㅎ
폭 이</w>
지 말
좋은 상품
젤 리
있 고,</w>
신축 성이</w>
사이트 에</w>
말 랑
건지 ...</w>
negative 별
행 복
하 더니</w>
하 구
포인 트</w>
켤 레</w>
커 튼</w>
좋습니다 ~</w>
정확 하게</w>
아무 리
세 제</w>
맞 아요
마감 처리가</w>
네요 ~^^</w>
가 운데
L E
화 학
한 것
하 구요
제 발</w>
잘받았 습니다.
안 쪽</w>
싼 값
베이 지
밖 에
며 칠</w>
많 아요</w>
내구성 이</w>
positive 좋습니다</w>
negative 물건은</w>
코 코
쨉 ?</w>
재 미
잘 받앗
안 에서</w>
사용전 이지만</w>
사 세요
몰 라도</w>
모르 겟
면 서
골고 루</w>
negative 다른</w>
^ -
???? ????
tab 건
화 사
최악 입니다.</w>
좋 지만</w>
임산 부
은 거
안 해
안 쪽에</w>
안 와서</w>
아 니</w>
시 트
비싸 서</w>
보 라
먹 이고</w>
머리카 락
마 냥</w>
리 무
ㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇ ㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇ
tab 휴
하 하
택배 비</w>
택배 로</w>
추 석
최고 입니다</w>
좋아여 좋아여
있 어요~</w>
인 이</w>
예뻐 요.</w>
쓸 수</w>
상품 이
뽁뽁 이</w>
별로 입니다.</w>
번창하세요 ~</w>
믿 을
나 도</w>
고릴 라</w>
ㅁ ㅁ
ㄴㄴ ㄴㄴ
l e
했 다고</w>
한 쪽이</w>
지 지
저 가</w>
없 을</w>
양 념
수 록</w>
렵 니다</w>
도 도</w>
니다 ~</w>
그 동안</w>
_ _
차 에</w>
잉 크
이 리
에서 만</w>
아닌 거</w>
스티 커</w>
스 피
사 료</w>
다 신
늦 어
너무좋습니다너무좋습니다 너무좋습니다너무좋습니다
그 다
ㅜ ㅠ</w>
한 듯
적 용
인 거
오 염
없 었는데</w>
스 트</w>
니다 ...</w>
깔끔 한</w>
그런 건지</w>
구입 할</w>
강추 합니다</w>
tab 와</w>
트 레이
택배 비
이미 지
아니 네요.</w>
싼 거
삼 겹
붙 였는데</w>
밴 드가</w>
문 자</w>
며 ,</w>
떨어 트
들 뜸
나 올
거 의
tab 간
tab ㅇ
초 등
전 부터</w>
입 을</w>
엉 성
양말 은</w>
알 고
아 요~</w>
설치 하고</w>
모르겠 네요.</w>
깨 져서
기 억
글 을</w>
골 랐
고나 니</w>
positive 2
하 기에</w>
편 의
정 보
인데 ..</w>
이 예
오 전에</w>
아까 워
싼 게
신어 보니</w>
보 다가</w>
멀 티
두께 도</w>
다음 날
갈 비
negative 신발</w>
negative 가방
한 걸</w>
하 라
특 가</w>
큰 거</w>
지 퍼</w>
위 생
에 도
속 이</w>
소 변
봤 지만</w>
랍 니다.</w>
떼 어
떨어 짐</w>
남 았
구입했 어요
구매 합니다.</w>
겠 지
걸 림</w>
positive 넘
했 다가</w>
할 려고</w>
키 가</w>
크 기</w>
칙 칙
추천 하고</w>
약 하고</w>
든 든
가격 을</w>
tab 8
해 져서</w>
페이 지
친구 가</w>
어느 정도</w>
알았 으면</w>
않 는
안되 요</w>
안 좋네요</w>
써보 는데</w>
싼티 가</w>
샀 다가</w>
빠른 데</w>
받 는
라텍 스</w>
라이 너
들어 오
겠 어요.</w>
tab 적
형 광
했 습니다.
필름 은</w>
찍 어
잃 어
옷 을</w>
아이 폰
아닌 듯</w>
사 항
벨 트</w>
맘에 들
닭 가슴
느껴 지
j f
(? )
휴대 폰
편 하고
좋네요 ~
정도 의</w>
있 어도</w>
안되 어
소리 도</w>
소 독
분 들이</w>
봉 이</w>
면 에서</w>
두꺼 운
동 네</w>
날 렸
김 이</w>
楮 ?</w>
positive 이뻐요</w>
negative배송 이
negative 수
26 0
tab 언
현상 이</w>
한 참
하 자마자</w>
터 가</w>
입 히
스 틱</w>
묻 어나
못 쓰겠
두꺼 운</w>
두 유
났 어요</w>
ㅜ .
negative 별루
5 천원
줄 줄</w>
주말 에</w>
주 소
적 이
임 부
얼룩 이</w>
비추 입니다.</w>
박음 질</w>
미 끌
라 벤
떡 뻥
다이 어
내 가
기 스가</w>
그냥 저냥</w>
게 시
건전 지</w>
갑 니다.</w>
ㅠㅠㅠㅠ ㅠㅠㅠㅠ
ㅂ ㄷ
~~ ~^^</w>
positive 계속</w>
tab 레
회 색
허 리</w>
터치 감이</w>
캐 릭
체 크
찢어 지
제 로</w>
안 가
부담 없이</w>
먹 었는데</w>
먹 던</w>
리 네요</w>
두께 가</w>
도착 해서</w>
굳 이</w>
가성 비가</w>
t h
tab 먼
한 장
포장 상태도</w>
태 어
음 ...
위 치
에 겐</w>
어 둡
안 됨
스 포
비 싸고</w>
복 으로</w>
못 한</w>
날 이</w>
구입했 습니다</w>
negative 처음</w>
negative 완전
합니다 !</w>
최악 의</w>
조금 더</w>
잇 고</w>
신 어서</w>
습 니
슬리 퍼</w>
스 프
선 택</w>
샀 네요.</w>
사용하 다가</w>
방 지
동 봉
대 에</w>
달 려
깔 아
길 래
고 리
걸 이
negative 이</w>
5 5
10 일
할 께요</w>
포장 되어</w>
짧 고</w>
주 머니</w>
이 딴
용 은</w>
아 빠
신생 아
신 뢰
시원 하고</w>
성능 은</w>
상 처
벌 레
바 지가</w>
못 하고
면 은</w>
다 섯
늦 어서</w>
넉넉 히</w>
구매 시</w>
하 기가</w>
팸퍼 스</w>
주문했 더니</w>
좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요 좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요
전 기
있었 으면</w>
아닌 가</w>
쓰 지만</w>
빼 면</w>
비추 입니다</w>
붙 어</w>
맛있 어요
리 면</w>
나 는
구매하 지</w>
곳 은</w>
겠 죠</w>
positive 여름
positive 가볍고</w>
;; ;;
27 0
잘샀 습니다</w>
자 도</w>
입 으려고</w>
으 면서</w>
쓰 는거라</w>
신경 좀</w>
습니다 ~
상자 에</w>
사용 한지</w>
부 착</w>
듯 해요
네요 ㅎㅎ</w>
네요 ?</w>
내 부
귀 차
개 선
tab 7
후 기를</w>
충 전</w>
재구매 는</w>
운동 화</w>
없어 지
어 마
약간 의</w>
생기 고</w>
삿 어요</w>
사이 에</w>
사람 들이</w>
번창 하세요.</w>
버렸 습니다.</w>
당황 스럽
기능 이</w>
견 고
가 로</w>
六 ?</w>
positive 최고
positive 좋아
positive 조아요</w>
positive 조아
d k
; ㅣ
00 00
형 태
핑 크</w>
짐 .</w>
을 때마다</w>
우 체
요 ,</w>
왼 쪽</w>
어디 서</w>
싸게 샀어요</w>
빨 간
붙이 기</w>
못 해서</w>
머리 띠</w>
등 이</w>
까 진</w>
기분 이
괜찮 습니다</w>
같은 거</w>
가루 가</w>
tab 교
형 은</w>
헤 드
표 기
재 구매하
장 점
유 기
에 비해</w>
양 이
쓸 려고</w>
신발 도</w>
본 드</w>
베 개
반품 하기도</w>
된 다
날 카
화장 품
타 사</w>
중 간</w>
양 호
안된 다고</w>
안 들
써 볼
산 뜻
산 건데
부분 이
배송도 빠르고
모 로</w>
들 과</w>
달 라</w>
구입 하게</w>
경 험
positive 요
학 생
선 반
상 자가</w>
비 치
붙이 는</w>
받 는</w>
바람 이</w>
바 삭
무게 가</w>
랑 은</w>
높 이</w>
네이 비
거 려서</w>
가요 ??</w>
positive 조아요
!!!! !
tab 깨
하 지않고</w>
하 던
커버 는</w>
첨 부
찾 다가</w>
짧 은
짜증 나서</w>
우 유
요일 날</w>
얼 른</w>
얇 아요
알 갱
생 활
붙 일
무 리
먹 일
먹 다가</w>
나 빠
길이 는</w>
negative 어
tab 젖
tab 임
하 네여</w>
평소 에</w>
판 이</w>
좋아요 ...</w>
잘 쓰고있어요</w>
얘 기
실 이</w>
시 리
스 폰
배송 중
맛 있어서</w>
마 세요
똑 딱
넘 나</w>
positive 너무너무</w>
positive 가격대비
negative 별로</w>
?? ??</w>
?? ?
- -</w>
- -
tab 단
해주 세요.</w>
필요 했는데</w>
터 져
임 이</w>
이 중
싶 은</w>
심 이</w>
사진 에</w>
분명 히</w>
딸 이</w>
닦 아
느리 고...</w>
고 ~</w>
positive아이 들이</w>
positive 저렴하게
==== ====
2 번
2 .
tab 갤
흰 색</w>
하 자</w>
지마 세요</w>
좋은 거
저 처럼</w>
인 테
음 료
옷 에</w>
야 지</w>
심 하네요</w>
신경 써서</w>
샀 는데..</w>
브 러
부드러 운</w>
마 세요.</w>
동 네
다 소</w>
네요 ;;</w>
기저귀 는</w>
그랬 어요</w>
고릴 라
positive아 기</w>
positive 마트보다</w>
하였 습니다.</w>
하루 종일</w>
하루 에</w>
잘받았 어요
의 문
올라 오
오 후에</w>
연 락</w>
에 요~</w>
안 이</w>
쓰 니</w>
써 봐야</w>
싼 맛
받아 보고</w>
마니 파세요</w>
리 뉴
뜯 겨
도 움이</w>
다 녔
남 은</w>
까 요</w>
괜찮은 데
가 득
2 만원
tab [
할 게요</w>
친 정
처음 부터</w>
지만 .</w>
재 고</w>
잡 고</w>
이해 가</w>
왠 만하면</w>
왔 다
아이보 리
수 있어서</w>
샀 는데,</w>
발등 이</w>
바느 질</w>
못 하네요</w>
만족 입니다.</w>
두개 가</w>
달 리</w>
는것 보다</w>
나 와</w>
기 사</w>
귀여 워요</w>
골 드</w>
같아 서
갑 니다</w>
후 회</w>
하 도</w>
타 사
주문했 습니다.</w>
제품 이에요</w>
잘 사용할
용도 로</w>
아쉽 지만</w>
쓰 게
소비 자</w>
삐 뚤
면 도</w>
더 블
니 베
네요 ㅎ</w>
구 석
고민 하다</w>
가 위
ㅍ ㅍ
1 50
tab 싼</w>
tab 본
페 넬
크 기는</w>
케이 블
첨 에</w>
차 가</w>
줘 도</w>
좋았 어요.</w>
조립 도</w>
잘먹 네요</w>
액정 이</w>
안 주
신 어도</w>
빠 진
보 는데</w>
발 송</w>
만 들어서</w>
된 거
굴 러
구매 인데</w>
거 리는</w>
편 이고</w>
을 땐</w>
왔 네요.
었 는데
발 이
만족합니다 ^^</w>
달라 고
positive 전에</w>
2 .</w>
tab 해
회사 에서</w>
허 리가</w>
한개 도</w>
커피 를</w>
중국 산</w>
조 용
있을 것</w>
일 은</w>
오래 된</w>
예쁜 데</w>
없 으니</w>
알 아서</w>
안 했
아 버
소 문
생각 을</w>
부 직
반품하려 다</w>
만족스러 워요</w>
니다 ..
넓 어서</w>
냄 세
내 요.</w>
나 ?</w>
긴 한데
가 정
positive 재구매
negative 색상이</w>
negative 디자인은</w>
2 년
하는 것도</w>
침 대</w>
취 소</w>
첨 엔</w>
좋을 거</w>
저 렴</w>
자연 스럽
왼 쪽
엉덩 이</w>
실 때</w>
스 푼
보 온
문 구
무거 운
되어 있고</w>
나쁘 지않
길 게</w>
구매 해</w>
개 판
ㄹ ㅇ
negative 제
negative 신발이</w>
tab 회
tab 절
하 단
풍 성
판매자 는</w>
재 단
있 음
으로 만</w>
에게 는</w>
안 에
아 는</w>
쓰 네요</w>
싶 은데</w>
비닐 에</w>
보 솜
무겁 고</w>
다 리가</w>
놨 는데</w>
그렇 네요.</w>
경우 가</w>
갖 고</w>
negative 싸
... ㅠㅠ</w>
tab 전</w>
tab 성
화면 이</w>
형 편
현 재</w>
하 지는</w>
택배 는</w>
진 작
입니다 ...</w>
입니다 ..
이 틀</w>
연락 을</w>
리 스</w>
딱맞 고</w>
덕 지
구매하 세요</w>
갔 다
ㅠㅠ ㅠㅠ</w>
negative 불량
tab 산
하 자가</w>
하 신</w>
파 는
텀 블
친절 하시고</w>
짧 아요</w>
좋 다는</w>
이라 지만</w>
원단 이</w>
여 드
어요 ㅠㅠ</w>
안돼 서</w>
세트 로</w>
사용해 보고</w>
브라 운</w>
보내 신
맡 겨
마 찬
대 해</w>
닦 이
끄 럽
가방 에</w>
positive 이쁘
3 만원
힘 들고</w>
한달 도</w>
페넬 로
특가 로</w>
좋습니다.. 좋습니다..
조 으
적 고</w>
입 으면</w>
앞 에
써 야</w>
싼 티</w>
수 량
샀 지만</w>
사용 한</w>
빨라 요.</w>
보 시면</w>
보 솜이</w>
바느 질이</w>
마음 이</w>
래 서</w>
때 까지</w>
놀 라
끈 도</w>
감 이
positive빠른배송 에</w>
했 더니
치 약</w>
전 반
작 아</w>
없 음.</w>
않 습니다</w>
신 랑</w>
스 프레
상품 의</w>
살 걸
먹 기
대 응
놓 은
놓 으면</w>
넘어 가
겠 죠?</w>
positive 물건</w>
negative 주문
2개 가</w>
tab ㄱ
하기 엔</w>
하 늘
하 느라</w>
플러 스
카메 라</w>
좀 더
졌 어요.</w>
적극 추천
저렴 하니</w>
오 랜
어 머니
써 본
시간 에</w>
빨랐 어요</w>
모 습
말 을</w>
다 리</w>
같아요 ^^</w>
negative 저
혹시 나
헐 거
특 별
테두 리</w>
커 텐
인 치</w>
운동 할때</w>
용 기
에 나</w>
어요 ㅠ</w>
안맞 고</w>
배송 빠르고
뭔 지</w>
덩 어
다 는게</w>
네요 ㅜ</w>
나 무</w>
기 재
결 국
거기 다</w>
거 라고</w>
감사합니다 !</w>
positive 와
positive 디자인도</w>
tab 끈
힘 드
했는데 ..
잘 라서</w>
자 고</w>
이래 서</w>
이 제품</w>
유통기한 은</w>
원 하던</w>
에어 컨
어이 가
아 닐
색 이라</w>
사용 합니다</w>
부 셔
밑창 이</w>
먹 으니</w>
구요 ..
갤럭 시</w>
1 :
tab 목
카메 라
착용 감도</w>
지만 ...
좋겠 네요.</w>
으 시
요 ....</w>
심 해요</w>
보 네요</w>
배송 중</w>
머리 에</w>
마스 크</w>
마 우
땀 이</w>
덧 신
는 게
높 이가</w>
깔 고</w>
공 기
positive 행사
positive 튼튼
negative 이게</w>
negative 솔직히</w>
9 5
6 개
tab 첨
tab 따
tab 9
하 구요.</w>
퇴 근
정 신
입니다 ^^</w>
인 해</w>
이벤 트</w>
않을 까</w>
않 을</w>
신 어요</w>
시키 고</w>
바 세
바 꿀
목 이</w>
마 르
될 듯</w>
달 달
기대 를</w>
겠 지</w>
가 리
positive 우선</w>
positive 사이즈</w>
negative 제품이</w>
negative 역시</w>
d f
tab 울
찌그러 져</w>
지 우
주문한 건데</w>
전 원
전 에는</w>
적 응
유 아
에 는
습니다 ~~</w>
속 에</w>
생각 합니다.</w>
살 껄
분 홍
부드러 워서</w>
봉 지</w>
보내 면</w>
배송 은
발 랐
모 양</w>
마 셔
레깅 스
라텍 스
너무 하네요</w>
그렇 지</w>
그다 지</w>
그 것
고나 면</w>
겟 어요</w>
ㅅ ㄱ
ㄱㄱ ㄱㄱ
-_ -</w>
합니다 ^^</w>
하려 다</w>
크 리
참고 하세요
지 나</w>
좋 음
종 아
저렴 해요</w>
임 신
유연 제
여러 모로</w>
안 받
싸 요</w>
시원 하게</w>
사 랑
보호 대</w>
별로 입니다</w>
못 해</w>
먹 네요</w>
마스크 팩
두개 나</w>
놓 은</w>
넣 으면</w>
깨끗 하고</w>
negative 사은품</w>
tab 키
tab 왜</w>
화장 품</w>
했 을때</w>
했 어요.
해 줬
하 여
큐 빅
충전 이</w>
쭈 글
조 아</w>
있 다</w>
올 릴
어 떡
안 오
시 다</w>
수 리
보내 준
배송 비가</w>
민 망
맘에들어요 ~
대 단
다 를
나 는데</w>
그레 이</w>
고맙 습니다</w>
걸 릴
거같 아</w>
positive 사이즈가</w>
tab 순
tab 당
터치 감</w>
크 네요.</w>
집 게
지 지도</w>
져 요.</w>
적극 추천</w>
요 ㅜㅜ</w>
오 렌
설 명</w>
상품 리뷰
밀 리
매 장에서</w>
많 네요</w>
겠 다고</w>
감사 드립니다.</w>
감 안
가 너무
positive 처음
positive 만족합니다.</w>
positive 다른
negative 물건
해 달라고</w>
합니다 ...</w>
테 스트
크 리스
줄 은</w>
이런 건</w>
이 예요.</w>
용 품
쓰 기에</w>
실 밥</w>
스 카
색상 으로</w>
붙 인
물 품</w>
물 로</w>
만족합니다만족합니다 만족합니다만족합니다
들 뜨
드 러
덜 렁
는 다고</w>
positive 튼튼하고</w>
positive 기존에</w>
negative 싸게</w>
negative 비
tab 액
휴대 폰</w>
플러 스</w>
체 중
종 이</w>
오 오
았 습니다.</w>
안 됩니다.</w>
아무 런</w>
쓰 려고
수압 이</w>
샤워 기</w>
빠르 고요</w>
몰 라서</w>
만족 하며</w>
네여 .</w>
기사님 이</w>
같 네요
2개 를</w>
2 일
합니다 ..
한 꺼
진 않
좋았 습니다</w>
좋겠 습니다.</w>
자 로</w>
있 네요..</w>
인터넷 에서</w>
여 전
얼 굴</w>
센 치
세 안
설치 했는데</w>
도 움
대 용량</w>
늦 은
는 줄</w>
낚 시
나 지</w>
나 가서</w>
굽 이</w>
구입했 네요</w>
negative 생각
tab 면
한개 가</w>
한 달</w>
좋 다고
전 에도</w>
요 !!</w>
왔 네요..</w>
여 ~</w>
싸게 사서</w>
센 터
블랙 체
부분 만</w>
벽 에</w>
박 아
매트 리스
마 실
때문 에
될 것</w>
되 서
구매했 어요.
positive 그냥</w>
tab 알
했 다
한 쪽은</w>
컴 퓨
지않 게</w>
재 구매할
이 지
외 로</w>
없 네</w>
어요 ~~
순 간
사람 들
블라인 드
보 지</w>
민 트
미끄 럽
맨 날</w>
려 서
되 는거</w>
동 안
담 엔</w>
다 크
내 내</w>
남 자</w>
고 민</w>
간 지
c j
26 5
tab 굿</w>
힘 든
할 꺼
하는 건</w>
핀 이</w>
초 코
줄 어
주시 면</w>
좋은 지</w>
좋아 합니다</w>
조 만
전 자
잇 어서</w>
이상 하게</w>
안 합니다</w>
아닌 것</w>
아 플
실 물이</w>
손 상
센 티
설치 는</w>
믹 스
도 로</w>
니까 ?
끝 이</w>
감사 히</w>
positive 좋습니다.</w>
positive 발
positive 가
6 개월
tab 흡
휴 가
햇 빛
하 수
펌 프
케이스 에</w>
초 보
잘산 거같아요</w>
입 금
이 용</w>
읍 니다</w>
으 며</w>
옵션 명</w>
알 앗
심 각
실수 로</w>
성 분이</w>
상품 이라</w>
빠르 구</w>
보내주 시고</w>
베란다 에</w>
배송 과</w>
물 이
모 자</w>
만 져
듯 ..
다 해서</w>
기 준
기 는
그 만
결 론
♥ ♥
negative 5
tab 샘
편리 하고</w>
착 화
집 앞에</w>
진 동
지않 네요</w>
좋아요 저렴하고</w>
연 결</w>
양 쪽
아쉬 워요</w>
싫 어서</w>
손 가락</w>
설명 서</w>
삽 니다</w>
되 네요
대 를</w>
긴 했는데</w>
구매하 는데</w>
간 편하고</w>
가까 이</w>
ㅏ ㅏ
positive 할인
positive 괜찮
화면 보다</w>
향 기도</w>
편 해요.</w>
쿠 션</w>
제조일 자가</w>
저 리</w>
일 도</w>
이 곳에서</w>
으 신
오래 가
연락 이</w>
속 도</w>
소재 가</w>
셔 서
사진 이</w>
사용하 니</w>
바 스
바 를
만 든</w>
디 다
느렸 지만</w>
나봐 요.</w>
기름 이</w>
갖 다
positive 우리</w>
tab 테
tab 돈
했 는지</w>
할 때마다</w>
판매자 분
최 소
좋아요 !
좋아 서
종 종</w>
전 부
저렴 한데</w>
있 다가</w>
운 전
요 ~~
왔 음</w>
야겠 네요</w>
알 콜
아쉬 운</w>
아까 워요</w>
신발 에</w>
비싸 요</w>
버리 네요</w>
믿음 이</w>
달 랑</w>
긴 했지만</w>
그래 서
겠 네요.</w>
각 각</w>
positive 디자인</w>
1 일
1 0</w>
효과 도</w>
했 네요
한 건데</w>
하 더라구요</w>
줄 알고</w>
자 르
일 이
인식 이</w>
외 관
여러 개
었 습니다.</w>
엇 는데</w>
안심 하고</w>
안 됐
시 길</w>
스티 로
세탁 기</w>
성 인
생각 해서</w>
사용중 인데</w>
보 송
먼 지도</w>
맞 을
많이파세요 ~</w>
뜨 거
대 한통
니다 !</w>
노트 북
positive 굿</w>
negative 4
tab 차
tab 암
탄 탄
타 이
치 수
찢어 지고</w>
좋아요~~ 좋아요~~
적 합
저렴 하네요</w>
잘 붙
입 술
이 쁜</w>
여기서 만</w>
안 타
안 드
불 만</w>
반품 이</w>
마무 리가</w>
똑 같이</w>
다 릅
느렸 어요</w>
기저귀 가</w>
그래 요.</w>
건지 ..
건 가</w>
tab 브
힘 들어요</w>
하 거나</w>
파세요 ~~</w>
통 으로</w>
처음 이네요</w>
주문 햇는데</w>
좋아요 ~~~</w>
잘샀 어요.</w>
있 어요.
이상 이</w>
용 ~</w>
옵 니다.</w>
시 장
사용 후</w>
비싸 도</w>
변 기
바 이
매 일
만족스럽 네요</w>
려 요.</w>
돈 아깝
기사 님</w>
그 저</w>
고 나서</w>
negative 가
화면 과</w>
품 도</w>
타 입</w>
커피 가</w>
지않 았
좋아 하네요.</w>
조 여
있어 야</w>
이것 만
엉 망</w>
애용 하는</w>
써봤 지만</w>
사용하 다</w>
사 줬는데</w>
사 줬
부자 되
보내주 세요
반 응
반 복
모르겠 고</w>
마찬 가지
라 지
들어가 고</w>
네 고
positive 엄청</w>
positive 싼가격에</w>
7 0
tab 서
퍼 즐
짱짱 하고</w>
장 사</w>
잘쓸 께
있 습니다.
이거 는</w>
왔 구요</w>
었 더니</w>
안 오고</w>
선물 용
생각 하면</w>
배송 됐
받 을</w>
동생 이</w>
다양 한</w>
깔 창</w>
tab 핸
tab 공
햇 어요</w>
하네요 ^^</w>
튼튼 해서</w>
코 로
카 페
질 이
좋아 하는데</w>
잘쓰겠 습니다.</w>
있는 건</w>
이 네요..
이 구요</w>
을 때는</w>
오 는데</w>
에 센
안 나요</w>
아니 고
스 며
스 마트
서 로</w>
상 큼
빨 아
비싸 지만</w>
반품 하고싶
바 래
무료 배송</w>
렵 니다.</w>
라이 트
가방 도</w>
positive 제</w>
negative 진짜
negative 생각보다
,,,,,,,, ,,,,,,,,
tab 칫
한꺼 번에</w>
파우 치
퀄리티 가</w>
정확 한</w>
전화 했더니</w>
잘산 것</w>
입 구
위 험
왓 어요</w>
오 픈
에어 컨</w>
었 네요</w>
아닙 니다</w>
쓰 긴</w>
생 겨
바 람</w>
맘에 드네요</w>
돈 을</w>
대 요</w>
닿 는</w>
positive배송도 빠르고
negative 두
하고 ..
파 손</w>
터 져서
탄 력
종류 별로</w>
재 료
왔 어요.
에 다</w>
어 쩔</w>
야할 듯
쓸 게요
성 공
생각했 던거
방 식
밝 은
묻 어</w>
똑 바로</w>
따 라
당 일</w>
다른 게</w>
는 건데</w>
구매 해야겠
교환 이</w>
positive좋은 제품</w>
positive매 번
^- ^</w>
tab 더
한 쪽</w>
필 터
필 요</w>
쿠폰 으로</w>
커버 도</w>
출 근
참고 하세요.</w>
차 량
좋아 하고</w>
요 ??</w>
어요 !!</w>
얇 아
아니 에요</w>
실망 스러
사진 으로</w>
부위 가</w>
봉 지
무거 워서</w>
마무 리
단 점은</w>
는 듯</w>
너덜 너덜
남 아</w>
끝 까지</w>
그 만큼</w>
ㄴ ㅁ
3 2
! 별루
tab 급
힘 이
히 는</w>
화장 실</w>
한마 디
프 라이
좋네요 좋네요
종 류</w>
장 만
있 길래</w>
입 장
옴 .</w>
엉망 이네요</w>
아니 라고</w>
싸 네요</w>
상 쾌
사장 님
비 타
받았 네요.</w>
반 신
려 도</w>
놔 서</w>
네여 ..</w>
넉넉 해서</w>
너무 좋아요
고 기가</w>
결 과
검 은</w>
positive 저
positive 만족합니다
negative 가격</w>
!별루 !별루
tab 좀
tab 올
하고 요</w>
튼튼 하게</w>
쿠폰 써서</w>
처음 이라</w>
좋은 제품
좋네요 ..
좋 구요.</w>
정 성
없 는거</w>
사이즈 보다</w>
비 앤
번 호</w>
많이 파세
많 았
담 날</w>
는데 요.</w>
날 에</w>
깔끔 해서</w>
글 씨
같아요 !</w>
★ ★
positive 4
형 이라</w>
프리 미
팸퍼 스
큰 거
정도 가</w>
적 어서</w>
작은 거</w>
자마 자
있었 습니다.</w>
있 다면</w>
원 에</w>
양말 을</w>
아프 네요</w>
아 픈
아 시
쇼 킹
사용하 지</w>
불편 함</w>
분 유
부모 님</w>
별로 에요.</w>
베 리
밤 기저귀
몇년 째</w>
만족합니다. 만족합니다.
마지 막
떨어 져요</w>
대 리
놓 으니</w>
귀엽 네요</w>
굿굿 굿</w>
격 이</w>
같아요 ...</w>
positive 사이즈도</w>
negative 물건</w>
;; ;
1 도</w>
,, ,,</w>
tab ㅡ
팩 트
파 스
창 고
착용 감이</w>
재 봉
자 국</w>
이용 하고</w>
이상 해요</w>
이 걸
옷 도</w>
옵 션</w>
여기 는</w>
어렵 지</w>
십 일
살 펴
사 가</w>
뽁뽁 이로</w>
봤 어요</w>
버려 야
반품 하기
박 살
레 몬
댓 글
깜 짝
같아 여</w>
가방 은</w>
positive 우
positive 수
LE D
24 0</w>
tab 속
tab 샤
해요 ..
하고 ...</w>
퓨 어
페이 크
판 에</w>
초 록
재구매 의사
작년 에</w>
있 음.</w>
이라 니
위 에
월 요일</w>
왔 지만</w>
온 거</w>
열어 보니</w>
어 져서</w>
약 속
아가 가</w>
속 눈썹
사이즈 에</w>
사 려고</w>
부분 의</w>
보 드</w>
밖 에서</w>
림 이</w>
랄 까
두개 를</w>
끄 러
기사님 도</w>
기 계
구입 을</w>
광 택
고객센 터</w>
간 식으로</w>
positive잘받았 습니다
tab 삼
확인 을</w>
중 입니다</w>
정 이</w>
절 반
잘 안되
이 란</w>
을 수</w>
야 하는데</w>
쓰 지도</w>
사용할 수</w>
빨 아서</w>
빡 빡
보내 서</w>
보 였
백 화
밝 고</w>
바 지는</w>
맘 대로</w>
떨어지 면</w>
딱 히</w>
남 아서</w>
꺼 랑</w>
급 한
그래 요
과정 에서</w>
고 속
경비 실
걸렸 어요</w>
positive 빠르고</w>
positive 딱</w>
negative 왜</w>
tab 종
흡수 력도</w>
현 대
지 ...
좋아 하시
잘 어울
이뻐 요.</w>
워 터
용 도</w>
예쁘 네요
알 게
성능 도</w>
서비스 도</w>
붙이 면</w>
맞 나요?</w>
떨어 지는</w>
따 가
되었 네요</w>
더라 고
네 .</w>
내 리
나쁘 네요</w>
구매했 는데,</w>
구매 한거</w>
건조 한</w>
개 운
ㅜㅜ ㅜㅜ
ㅈ ㄷ
positive 시
tab s
힘 드네요</w>
흡 수도</w>
흡 수가</w>
후기 보고</w>
회 전
하려 고
포장 상태</w>
티 셔
크 로스
짝 퉁
진 거</w>
주문했는데 ,</w>
좋겠 어요.</w>
잖 아요
이뻐 요~</w>
이 동
월 까지
원 에서</w>
열 흘
알 겠지만</w>
사이즈 가
라 니
기대 했는데</w>
구매했 습니다
고장 나서</w>
검은 색</w>
감사 드려
positive 편하고</w>
A S
tab 뭐
활 동
호 환
한 다는</w>
택배 를</w>
쿠션 이</w>
착용 감</w>
지 ?</w>
주문했 어요
전 체</w>
잘쓸 게
예 전</w>
암 막</w>
신경 을</w>
상품 도
불량 으로</w>
바퀴 가</w>
맛 나
맘에 듭니다
달 았
달 고</w>
다음 번
구매한 건데</w>
구 워
거든 요.</w>
positive좋아요 ~
positive 이</w>
positive 설치
negative 택배</w>
함 을</w>
한 통</w>
하셔 야</w>
최고 의</w>
지나 도</w>
지 .</w>
좋을 듯
조 회
전반 적으로</w>
장 을</w>
장 은</w>
잘 해서</w>
잘 사용하
일 본
음 에도</w>
왔 네요..
왓 네요</w>
에 또
없 고,</w>
안 쓰고</w>
안 쓰
아 기도</w>
시 킨</w>
수 있을
사 야겠어요</w>
사 게</w>
방 지</w>
미끄 럼
명 이</w>
디자인 도
던 가
내 일</w>
구매 는</w>
고맙 습니다.</w>
ㅜ. ㅜ</w>
positive ?</w>
negative 냄새
3 ~
하 드
하 더라구요
크 가</w>
축 축
적 도</w>
잘맞 고</w>
일회 용</w>
이유 는</w>
유연 제</w>
우 면</w>
욕 실
오 후
오 류
엉 뚱
없 구요</w>
없 게</w>
안 쓰는데</w>
아이 가
심 한</w>
신 으니</w>
서 랍
상담 원
살 은</w>
바구 니
될 듯
대 부분</w>
납 니다
나 름
꺼 면</w>
기대 하고</w>
기 한
겠 어요
개인 적
ㅋㅋㅋㅋ ㅋㅋ</w>
negative 물
X L
5 일</w>
10 원
tab 국
tab ㅠ
해야 되
하면 서도</w>
하다 보니</w>
하겠 지만</w>
피 죤
품절 이라</w>
짝 짝
주셨 으면</w>
좋아 합니다.</w>
제 거</w>
인 건지</w>
오리 지
어 어
안 받고</w>
신 속
성 은</w>
선 풍
섞 어서</w>
생각 이
버렸 습니다</w>
발 바닥
받 지도</w>
바꿨 는데</w>
들어 갔
도톰 하고</w>
대박나 세요</w>
다른 제품
기대 는</w>
기간 이</w>
굿굿굿굿 굿굿굿굿
구매했 어요~
교환 은</w>
겠 습니다
positive 출산
k g</w>
3 .
tab 버
폰 을</w>
튼튼 해보
친절 한</w>
창 문
젖병 솔
적 은
장 난</w>
작 음</w>
이 후
이 음
용 이
여 긴</w>
샀 으니</w>
빠 졌
불량 품
본 인
보 일
밝 은</w>
반신 반
뭔 가
먹어 보
마 트</w>
등 등</w>
드 네요...</w>
다음 부터는</w>
낱 개
나 사</w>
굿 입니다</w>
구요 ...</w>
게 임
간 편하게</w>
positive 좀</w>
positive 가성비
tab g
확인 해보니</w>
해 줘서</w>
할 거
한 가
하나 더
천원 짜리</w>
진 행
지 켜
일 을</w>
이 제품은</w>
여러 가지
억 지로</w>
양 치
아주 아주</w>
아이 는</w>
스 탠
산 거라</w>
벗겨 지고</w>
번거로 워</w>
반품 비
맛 있고</w>
뛰 어
담 당
다 는데</w>
누 워
곳 도</w>
positive아 이</w>
positive 좋습니다
negative 앞
^^ ;;</w>
2~ 3
1 ~
tab .
한 가지</w>
하나 하나</w>
튼튼 해</w>
클렌 징</w>
최고 예요
초 에</w>
좌 우
제 로
엉망 이고</w>
어요 ㅜㅜ</w>
아 마</w>
색 감도</w>
빠 짐</w>
보 시고</w>
무 시
모르 지만</w>
리 필</w>
라 서
따 갑
등 산
드 린
뒷꿈 치</w>
당 분
다 네요</w>
다 .
노 랑
네 고</w>
구매했 습니다.
거 짓
거 울
값 어
positive 포장도</w>
negative배송 은
negative 한번</w>
negative 새
negative 노트
1 .</w>
tab 큰
tab 과
화면 이랑</w>
할 지</w>
터치 감
크림 은</w>
진 작</w>
중 입니다.</w>
좋 다</w>
접착 이</w>
작 지만</w>
입 니당</w>
안 들어요</w>
스 런</w>
불 편</w>
부탁 드립니다</w>
물 도</w>
무난 하고</w>
명 절
맥 심</w>
마음에 들어요</w>
다음 부턴</w>
나 중
그렇 게
귀여 워요
가격 과</w>
u s
positive잘 받앗
positive 울
tab 직
tab 뒷
tab ㄴ
해야 하나</w>
커버 를</w>
친절 하고</w>
초 콜
지난 번
전 이지만</w>
저렴 하
저 한테는</w>
인데 ..
이 불</w>
위 해서</w>
요 건</w>
올라 가
였 어요</w>
여 자</w>
업체 에서</w>
않 으면</w>
싸 니까</w>
실망 이</w>
시 켜</w>
사용 했
사 야</w>
빨 래</w>
보이 는데</w>
보 상
벗겨 져서</w>
모르겠 는데</w>
메 리
말 고는</w>
마 일리
리뷰 가</w>
데 요</w>
기도 하고</w>
그리 고
구매 하는
겟 네요</w>
갠 찮
positive 사은품도</w>
negative 정말
negative 원래</w>
negative 넘</w>
^^ ;</w>
1 20
tab 핑
tab 음</w>
화면 에</w>
해서 는</w>
해 용</w>
한번 더</w>
하시 기</w>
트레이 닝
타 고</w>
촌 스럽
찾 았
찌그러 지고</w>
지난 번에</w>
주머니 가</w>
잘 쓰
와이 프가</w>
오 니</w>
예쁘 네요.</w>
안 드네요</w>
아쉬 웠
설명 이</w>
생 일
상 단
보이 네요.</w>
발 로</w>
무거 운</w>
먹 고있
늦었 지만</w>
느낌 입니다.</w>
남 은
나 아
ㅋㅋㅋㅋ ㅋ
positive 매우
positive [
3 00
... ^^</w>
tab 총
해 볼
한 두
하려 다가</w>
풀 커버</w>
트 를</w>
터 졌
치 로</w>
찍 혀
좋 앗
조만 간</w>
잘 되서</w>
이 네요...</w>
을 까
으나 ,</w>
우 왕
엣 지</w>
아 랫
버 튼</w>
달라 붙
단 지</w>
늘어 나서</w>
끈 은</w>
구입 하
구매 해야
ㅡㅡ ;;</w>
ㅏ ㅓ
positive 잘먹
negative 포장이</w>
tab 위
하 얗
평 가
편 은</w>
펌 핑
치 수</w>
천 도</w>
찾 아서</w>
좁 아서</w>
저 냥
잔 뜩</w>
자 신
있었 지만</w>
이 네요~</w>
유 지
오프라인 보다</w>
오른 쪽
어 느</w>
앉 아
시켯 는데</w>
수 거
설명 에</w>
생 긴
사용 해도</w>
사 드렸는데</w>
불편 합니다</w>
발림 성도</w>
몸 이</w>
떨어 진
더라 고요
는거 랑</w>
네요 ㅋ</w>
기 간</w>
공 구
고 정</w>
고 기는</w>
거 실에</w>
개 당</w>
각 질
negative 싼맛에</w>
5 00원
품 은</w>
편 한
티 슈</w>
찌그러 져
집 어
잇 어요</w>
입 맛
이제 는</w>
월 요일에</w>
어 제
안 왔
슬 립
세 제가</w>
부탁 드립니다.</w>
보 입니다</w>
번거로 워서</w>
만족합니다 !</w>
만족 해요.</w>
되어 있어</w>
대박나 세요
넓 은</w>
기대 가</w>
기다리 다</w>
기 까지</w>
그 램
고 해서</w>
강아 지가</w>
positive 제품
negative 박스
10 일</w>
함 ..</w>
할 때도</w>
한치 수
진 심
정도 면</w>
작 네요.</w>
입 혀
읽 어
인 식</w>
열 고</w>
안 해서</w>
싶 지만</w>
실용 적
신어 보고</w>
스 텐
사진 찍
사이즈 도
비싼 데</w>
비 누</w>
보이 지</w>
보내 세요</w>
별 류
버렸 어요.</w>
버 렷
발 등</w>
많 아
러 올
덕 지</w>
나사 가</w>
그런 거</w>
공간 도</w>
가 셨
positive 5
negative 시
3 번째</w>
2 25
, .</w>
tab 벨
tab 메
했는데 ...
해주 는</w>
해요 ...</w>
하시 는게</w>
하네요 !</w>
하 네</w>
판매자 에게</w>
트 로</w>
중 에서</w>
전 문
있 던데</w>
이 전에</w>
이 긴</w>
약 하네요</w>
쓰 려구요</w>
싱 싱
방 금</w>
발 목</w>
묻 어서</w>
맞 는지</w>
말 아
만원 짜리</w>
로스 팅
라 니</w>
다른 제품</w>
다 며</w>
눅 눅
네요 !
거 래
거 기에</w>
ㅁ ㄴㅇ
~~ ^^
d s
10 개</w>
................................ ................................
함 은</w>
함 에</w>
치 만</w>
최고 에요</w>
총알 배송
짜증 남</w>
죠 ..</w>
잡아주 는</w>
잘 닦
자연 스러
있 구요</w>
일 찍</w>
인데 요</w>
이 죠</w>
이 만
워 지
아직 은</w>
싶 습니다.</w>
성능 이</w>
사 기</w>
분위 기가</w>
번창하세요 ^^</w>
먼 저
맡 아
대 형</w>
답변 도</w>
놀 이
네요 ....
김 에</w>
기포 가</w>
구매하 게
구 나
경 화
것 같아서</w>
간 편
ㅇ ㅇ</w>
positive 저렴한
positive 벌써</w>
negative 보
i n
100 %
후 라이
정 착
인 지는</w>
올 렸
안 나서</w>
아이 들도</w>
싶 을
시 로</w>
생각했던 것보다</w>
붙 여</w>
별로 임
번 들
바 쁘
바 깥
물 집
드립 니다
더 이상</w>
는것 이</w>
기저귀 를</w>
고무 줄이</w>
겠 다</w>
건 가요
가지 고
4 일</w>
20 19
-_ -
한 것도</w>
하나 요?</w>
짱 짱</w>
증 정품
중 인데</w>
좋은 거같아요</w>
이물 질이</w>
예정 입니다.</w>
예 요~</w>
역시 나
없 다</w>
아기 가
송장 번호
